{"headers":{"plural-forms":"nplurals=2; plural=(n != 1);","language":"de"},"contexts":{"":{},"Contact field label":{"Name":["Name"],"Compact name":["Zusammengefasster Name"],"Nickname":["Spitzname"],"Email":["E-Mail-Adresse"],"Phone":["Rufnummer"],"Address":["Anschrift"],"Photo":["Foto"],"Organization":["Organisation"],"Birthday":["Geburtstag"],"Anniversary":["Jahrestag"],"Title":["Titel"],"Role":["Funktion"],"Note":["Notiz"],"URL":["URL"],"Gender":["Geschlecht"],"Language":["Sprache"],"Timezone":["Zeitzone"],"Geo":["Geografische Koordinaten"],"Logo":["Logo"],"Member":["Mitglied"],"IMPP":["IM-Adresse"],"Related":["Verwandt"],"Categories":["Kategorien"],"Sound":["Töne"],"Phone number":["Rufnummer"]},"Contact type label":{"Work":["Arbeit"],"Personal":["Privat"],"Mobile":["Mobillfunkummer"],"Main":["Haupt"],"Yomi":["Namensaussprache"],"Other":["Weitere"],"Fax":["Fax"],"Pager":["Pager"]},"Property type":{"Name":["Name"],"Yomi":["Namensaussprache"],"Email":["E-Mail-Adresse"],"Home":["Privat"],"Work":["Arbeit"],"Other":["Weitere"],"Phone":["Rufnummer"],"Mobile":["Mobilfunk"],"Main":["Haupt"],"Fax":["Fax"],"Pager":["Pager"],"Address":["Anschrift"],"Contact":["Kontakt"],"Acquaintance":["Bekanntschaft"],"Friend":["Freund"],"Met":["Kennengelernt"],"Co-worker":["Mitarbeiter"],"Colleague":["Kollege"],"Co-resident":["Mitbewohner"],"Neighbor":["Nachbar"],"Child":["Kind"],"Parent":["Eltern"],"Sibling":["Geschwister"],"Kin":["Verwandtschaft"],"Muse":["Muse"],"Crush":["Schhwarm"],"Date":["Romantische Verabredung"],"Sweetheart":["Schatz"],"Me":["Ich"],"Agent":["Vermittler"],"Emergency":["Notfallkontakt"]},"file size format":{"bytes":["Bytes"],"KB":["KB"],"MB":["MB"],"GB":["GB"]},"Info":{"Session timed out.":["Zeitüberschreitung der Sitzung."],"Servers are unreachable.":["Server sind nicht erreichbar."],"Custom":["Personalisieren"],"Custom ${ frequencyString }":["Benutzerdefiniert ${ frequencyString }"],"Daily":["Täglich"],"Monthly ${ onDayString }":["Monatlich ${ onDayString }"],"Yearly":["Jährlich"],"No past imports.":["Keine vorangegangenen Importvorgänge."],"Check the records of your past imports.":["Überprüfen Sie die Datensätze Ihrer bisherigen Importe."],"No imports in progress.":["Derzeit werden keine Importe ausgeführt."],"Check the status of your imports in progress":["Status der derzeit ausgeführten Importe überprüfen"],"Proton paused an import because your account is running low on space. You can:":["Proton hat einen Import angehalten, weil in Ihrem Konto zu wenig Speicherplatz zur Verfügung steht. Sie können:"],"free up space by deleting older messages or other data":["durch Löschen älterer Nachrichten oder anderer Daten Speicherplatz freigeben"],"purchase additional storage":["zusätzlichen Speicher kaufen"],"Proton paused an import because it lost the connection with your other email provider. Please reconnect.":["Proton hat einen Importvorgang angehalten, weil die Verbindung zu Ihrem anderen E-Mail-Provider unterbrochen wurde. Bitte stellen Sie die Verbindung wieder her."],"Your import from ${ delayedImport.Email } is temporarily delayed.":["Das Importieren von ${ delayedImport.Email } ist vorübergehend verzögert."],"Proton will try to resume the import as soon as your email provider resets your account’s ${ bandwithLimitLink }. You don’t need to do anything. If you cancel your import, you won't be able to resume it and you will need to start over.":["Proton wird versuchen, den Import fortzusetzen, sobald Ihr E-Mail-Anbieter die ${ bandwithLimitLink } Ihres Kontos zurücksetzt. Sie brauchen nichts weiter zu unternehmen. Wenn Sie den Import abbrechen, können Sie ihn nicht mehr fortsetzen und muss erneut begonnen werden."],"Transfer your data safely to Proton. Import Assistant connects to your external email provider and imports your selected messages and folders.":["Übertragen Sie Ihre Daten sicher zu Proton. Der Import-Assistent stellt eine Verbindung zu Ihrem externen E-Mail-Anbieter her und importiert Ihre ausgewählten Nachrichten und Ordner."],"Import and export your messages for local backups with Proton's dedicated desktop app. To use Import-Export, ${ upgradeLink } to a paid account.":["Importieren/Exportieren Sie Ihre Nachrichten für lokale Datensicherungen mit der zugehörigen Desktop-Anwendung von Proton. Um den Import/Export verwenden zu können, wechseln Sie ${ upgradeLink } zu einem kostenpflichtigen Konto."],"Import and export your messages for local backups with Proton's dedicated desktop app.":["Importieren/Exportieren Sie Ihre Nachrichten für lokale Datensicherungen mit der zugehörigen Desktop-Anwendung von Proton."],"To prepare your external account for import, please follow the instructions for:":["Um Ihr externes Konto für den Import vorzubereiten, folgen Sie bitte den Anweisungen für:"],"If you are using a different email provider or your account is already prepared, you can skip to import.":["Wenn Sie einen anderen E-Mail-Anbieter verwenden oder Ihr Konto bereits vorbereitet ist, können Sie den Import überspringen."],"Enter the credentials of the email account you want to import from.":["Geben Sie die Anmeldedaten des E-Mail-Kontos ein, aus dem Sie Daten importieren möchten."],"Import mailbox":["Postfach importieren"],"${ providerFoldersNumLocalized } folder found":["${ providerFoldersNumLocalized } Ordner gefunden","${ providerFoldersNumLocalized } Ordner gefunden"],"${ selectedFoldersCountLocalized } folder selected":["${ selectedFoldersCountLocalized } Ordner ausgewählt","${ selectedFoldersCountLocalized } Ordner ausgewählt"],"Import all messages since ${ selectedPeriodLowerCased }":["Alle Nachrichten seit ${ selectedPeriodLowerCased } importieren"],"Import all messages since":["Alle Nachrichten importieren seit"],"Label all imported messages as":["Alle importierten Nachrichten kennzeichnen als"],"Your import has started!":["Ihr Importvorgang wurde gestartet!"],"Your messages are being imported from":["Ihre Nachrichten werden importiert aus"],"to":["an"],"We will notify you once your import is finished.":["Sie werden benachrichtigt, sobald der Import abgeschlossen ist."],"Large imports can take several days to complete.":["Große Importvorgänge können mehrere Tage dauern."],"You can continue using Proton services as usual.":["Sie können die Proton-Dienste wie gewohnt weiter nutzen."],"Please select the folders you would like to import:":["Bitte wählen Sie jene Ordner aus, die Sie importieren möchten:"],"Create a label for the imported messages, a time range for this import, and the folders you would like to import.":["Erstellen Sie ein Kategorie für die importierten Nachrichten, geben Sie einen Zeitbereich für diesen Import an und legen Sie die Ordner fest, die Sie importieren möchten."],"All (${ totalFoldersCount } folder)":["Alle ({ totalFoldersCount } $ Ordner)","Alle (${ totalFoldersCount } Ordner)"],"${ selectedFoldersCount } folder selected":["Einen Ordner ausgewählt","${ selectedFoldersCount } Ordner ausgewählt"],"Your import will not be processed.":["Ihr Import wird nicht verarbeitet."],"Participating in beta programs gives you the opportunity to test new features and improvements before they get released to the general public. It offers a chance to have an active role in shaping the quality of our services.":["Die Teilnahme an Beta-Programmen gibt Ihnen die Möglichkeit, neue Funktionen und Verbesserungen zu testen, bevor sie in die breite Öffentlichkeit gelangen. Sie bietet die Möglichkeit, die Qualität unserer Dienstleistungen aktiv mitzugestalten."],"Auto-reply is active from the start time to the end time.":["Das automatische Antworten ist zwischen der ausgewählten Start- und Endzeit aktiv."],"Auto-reply is active each month between the selected start and end time.":["Das automatische Antworten ist jeden Monat zwischen der gewählten Start- und Endzeit aktiv."],"Auto-reply is always active on the days of the week you select, between the selected hours.":["Das automatische Antworten ist immer an den ausgewählten Wochentagen zwischen den ausgewählten Stunden aktiv."],"Auto-reply is active each week between the selected start and end time.":["Das automatische Antworten ist jede Woche zwischen der gewählten Start- und Endzeit aktiv."],"Auto-reply is active until you turn it off.":["Das automatische Antworten ist solange aktiv, bis Sie es deaktivieren."],"Automatic replies can respond automatically to incoming messages (such as when you are on vacation and can't respond).":["Automatische Antworten können automatisch auf eingehende Nachrichten reagieren (z.B. wenn Sie im Urlaub sind und nicht antworten können)."],"Give your public key to your friends, or publish it online, so that everyone can send you end-to-end encrypted email!":["Geben Sie Ihren öffentlichen Schlüssel an Ihre Freunde weiter oder veröffentlichen Sie ihn online, so dass Ihnen jeder Ende-zu-Ende verschlüsselte E-Mails senden kann!"],"IMPORTANT: Downloading your private keys and sending them over or storing them on insecure media can jeopardise the security of your account!":["WICHTIG: Das Herunterladen und Versenden Ihrer privaten Schlüssel oder das Speichern auf unsicheren Medien kann die Sicherheit Ihres Kontos gefährden!"],"Please enter a password to encrypt your private key with before exporting.":["Bitte geben Sie ein Passwort ein, um Ihren privaten Schlüssel vor dem Export zu verschlüsseln."],"uploading a backup key":["Sicherungsschlüssel hochladen"],"To reactivate keys, you will be prompted to enter your previous login password from before your account was reset":["Um Schlüssel erneut zu aktivieren, werden Sie aufgefordert, Ihr altes Anmeldepasswort einzugeben, das galt, bevor Ihr Konto zurückgesetzt wurde."],"You can also reactivate your keys by ${ uploadButton }":["Sie können Ihre Schlüssel auch mit ${ uploadButton } reaktivieren"],"entering your old password":["durch Eingabe Ihres alten Passworts"],"If the backup key has been encrypted, you will be prompted to enter the password to decrypt it":["Wenn der Sicherungsschlüssel verschlüsselt wurde, werden Sie aufgefordert, das Passwort einzugeben, um es zu entschlüsseln"],"You can also reactivate your keys by ${ passwordButton }":["Sie können Ihre Schlüssel auch mit ${ passwordButton } reaktivieren"],"If a key remains inactive, it means that the decryption password provided does not apply to the key.":["Bleibt ein Schlüssel inaktiv, bedeutet dies, dass das angegebene Entschlüsselungspasswort nicht für diesen Schlüssel gilt."],"No contact encryption keys exist":["Keine Kontaktverschlüsselungsschlüssel vorhanden"],"You can generate a new encryption key if you think your previous key has been compromised.":["Sie können einen neuen Verschlüsselungsschlüssel generieren, wenn Sie der Meinung sind, dass Ihr vorheriger Schlüssel gefährdet ist."],"A key with the same encryption algorithm is already active for this address. Generating another key will cause slower account loading and deletion of this key can cause issues. If you are generating a new key because your old key is compromised, please mark that key as compromised. Are you sure you want to continue?":["Für diese Adresse ist bereits ein Schlüssel mit identischem Verschlüsselungsalgorithmus aktiv. Das Erzeugen eines weiteren Schlüssels führt zu einem langsameren Laden des Kontos und das Löschen dieses Schlüssels kann zu Problemen führen. Wenn Sie einen neuen Schlüssel erstellen, weil Ihr alter Schlüssel gefährdet ist, markieren Sie diesen Schlüssel bitte als gefährdet. Möchten Sie wirklich fortfahren?"],"Key with fingerprint ${ fp } successfully created.":["Schlüssel mit Fingerabdruck ${ fp } erfolgreich erstellt."],"This feature is intended for advanced users only. After deleting this key, you will NOT be able to decrypt any message that has been encrypted with it. It may lead to data loss.":["Diese Funktion ist nur für fortgeschrittene Benutzer gedacht. Nach dem Löschen dieses Schlüssels können Sie KEINE Nachricht entschlüsseln, die mit diesem Schlüssel verschlüsselt wurde. Dies kann zu Datenverlust führen."],"Key with fingerprint ${ fp } has been deleted.":["Schlüssel mit Fingerabdruck ${ fp } wurde gelöscht."],"No addresses exist":["Keine Adressen vorhanden"],"Download your PGP Keys for use with other PGP compatible services. Only incoming messages in inline OpenPGP format are currently supported.":["Laden Sie Ihre PGP-Schlüssel zur Verwendung mit anderen PGP-kompatiblen Diensten herunter. Derzeit werden nur eingehende Nachrichten im Inline-OpenPGP-Format unterstützt."],"Address verification is an advanced security feature. Only turn this on if you know what it does.":["Die Adressverifizierung ist eine erweiterte Sicherheitsfunktion. Aktivieren Sie dies nur, wenn Sie wissen, was dies bedeutet."],"Encryption setting updated":["Verschlüsselungseinstellung aktualisiert"],"PGP clients are more likely to automatically detect your PGP keys if outgoing messages are signed.":["PGP-Clients erkennen Ihre PGP-Schlüssel mit größerer Wahrscheinlichkeit automatisch, wenn ausgehende Nachrichten signiert sind."],"Only change these settings if you are using PGP with non-ProtonMail recipients.":["Ändern Sie diese Einstellungen ausschließlich, wenn Sie PGP mit Nicht-ProtonMail-Empfängern verwenden."],"Please note that emails tagged with this label will NOT be deleted. They can still be found in their respective folder. To permanently delete these emails, open your mailbox, navigate to the label, and select the EMPTY LABEL option from the tool bar.":["Bitte beachten Sie, dass E-Mails, die in dieser Kategorie enthalten sind, NICHT gelöscht werden. Sie können weiterhin in ihrem jeweiligen Ordner gefunden werden. Um diese E-Mails dauerhaft zu löschen, öffnen Sie Ihr Postfach, wechseln Sie zur entsprechenden Kategorie und wählen Sie in der Symbolleiste die Option „Kategorie leeren”."],"Are you sure you want to delete this label?":["Soll diese Kategorie wirklich gelöscht werden?"],"Please note that emails stored in this folder will NOT be deleted. They can still be found in the All Mail folder. To permanently delete these emails, open your mailbox, navigate to the folder, and select the EMPTY FOLDER option from the tool bar.":["Bitte beachten Sie, dass die in diesem Ordner gespeicherten E-Mails NICHT gelöscht werden. Sie sind weiterhin im Ordner „Alle Nachrichten” enthalten. Um diese E-Mails dauerhaft zu löschen, öffnen Sie Ihre E-Mail-Postfach, wechseln in den Ordner und wählen Sie aus der Symbolleiste die Option „Ordner leeren”."],"Are you sure you want to delete this folder?":["Möchten Sie diesen Ordner wirklich löschen?"],"Name your new folder and select the parent folder you want to put it in. If you do not select a parent folder, this new folder will be created as a top level folder.":["Benennen Sie Ihren neuen Ordner und wählen Sie den übergeordneten Ordner, in den Sie ihn einfügen möchten. Wenn Sie keinen übergeordneten Ordner auswählen, wird dieser neue Ordner als übergeordneter Ordner erstellt."],"You can turn on notifications to get alerts when new email messages arrive in this folder.":["Sie können Mitteilungen aktivieren, um Benachrichtigungen zu erhalten, sobald neue E-Mail-Nachrichten in diesem Ordner eingehen."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). Once activated, you can send and receive emails using your @pm.me address and create additional @pm.me addresses by navigating to the addresses section.":["ProtonMail unterstützt @pm.me E-Mail-Adressen (kurz für ProtonMail me oder Private Message me). Nach der Aktivierung können Sie E-Mails mit Ihrer @pm.me-Adresse senden und empfangen und zusätzliche @pm.me-Adressen erstellen, indem Sie im Bereich Adressen navigieren."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). Once activated, you can receive emails to your @pm.me address. Upgrade to a paid plan to also send emails using your @pm.me address and create additional @pm.me addresses.":["ProtonMail unterstützt @pm.me E-Mail-Adressen (kurz für ProtonMail.me oder Private Message.me). Einmal aktiviert, können Sie E-Mails an Ihre @pm.me-Adresse empfangen. Wechseln Sie zu einem kostenpflichtigen Paket, um auch E-Mails über Ihre @pm.me-Adresse zu versenden und zusätzliche @pm.me-Adressen zu erstellen."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). You can now send and receive emails using your @pm.me address and create additional @pm.me addresses by navigating to the addresses section.":["ProtonMail unterstützt @pm.me E-Mail-Adressen (Abkürzung für ProtonMail me oder Private Message me). Sie können nun E-Mails unter Verwendung Ihrer @pm.me-Adresse senden und empfangen und zusätzliche @pm.me-Adressen erstellen, indem Sie den Abschnitt „Adressen” öffnen."],"The short domain @pm.me is active on your account.":["Die Kurzdomain @pm.me ist in Ihrem Konto aktiv."],"You can now receive messages from your @pm.me address (short for ProtonMail me or Private Message me). Upgrade to a paid plan to also send emails using your @pm.me address and create additional @pm.me addresses.":["Sie können jetzt Nachrichten von Ihrer @pm.me-Adresse (kurz für ProtonMail.me oder Private Message.me) empfangen. Wechseln Sie zu einem kostenpflichtigen Paket, um auch E-Mails über Ihre @pm.me-Adresse zu versenden und zusätzliche @pm.me-Adressen zu erstellen."],"ProtonMail now supports @pm.me email addresses (short for ProtonMail me or Private Message me). Upgrade to a paid account to also send emails from your @pm.me address.":["Sie können ab sofort Nachrichten unter Ihrer @pm.me-E-Mail-Adresse empfangen (kurz für „ProtonMail me” oder „Private Message me”). Wechseln Sie auf ein kostenpflichtiges Konto, um Nachrichten auch von Ihrer @pm.me-E-Mail-Adresse zu versenden."],"Queued":["In der Warteschlange"],"Done":["Fertig"],"Before you can start sending and receiving emails from your new addresses you need to create encryption keys for them.":["Bevor Sie mit dem Senden und Empfangen von Nachrichten von Ihren neuen Adressen beginnen können, müssen Sie zunächst Verschlüsselungsschlüssel für diese Adressen erstellen."],"ProtonMail addresses can never be deleted (only disabled). ProtonMail addresses will always count towards your address limit whether enabled or not.":["ProtonMail-Adressen können niemals gelöscht werden (sondern nur deaktiviert). ProtonMail-Adressen werden immer auf Ihr Adresslimit angerechnet, unabhängig davon, ob sie aktiviert sind oder nicht."],"Please note that if you delete this address, you will no longer be able to send or receive emails using this address.":["Bitte beachten Sie, dass Sie, wenn Sie diese Adresse löschen, keine E-Mails mehr über diese Adresse senden oder empfangen können."],"Are you sure you want to delete this address?":["Möchten Sie diese Adresse wirklich löschen?"],"Premium plans let you add multiple email addresses to your account. All the emails associated with them will appear in the same mailbox. If you are the admin of a Professional or Visionary plan, you can manage email addresses for each user in your organization. The email address at the top of the list will automatically be selected as the default email address.":["Mit einem Premium-Paket können Sie Ihrem Konto mehrere E-Mail-Adressen hinzufügen. Alle damit verbundenen E-Mail-Adressen werden im selben Postfach angezeigt. Wenn Sie der Administrator eines Professional- oder Visionärs-Paket sind, können Sie E-Mail-Adressen für jeden Benutzer in Ihrem Unternehmen verwalten. Die E-Mail-Adresse oben in der Liste wird automatisch als Standard-E-Mail-Adresse ausgewählt."],"address used":["Adresse verwendet","Adressen verwendet"],"Click the Edit button to personalize your email address. Your Display Name appears in the From field when people receive an email from you. Your Signature is appended at the bottom of your messages. Or leave each field empty for more privacy.":["Klicken Sie auf die Schaltfläche \"Bearbeiten\", um Ihre E-Mail-Adresse zu personalisieren. Ihr Anzeigename erscheint im Feld \"Von\", wenn Personen eine Nachricht von Ihnen erhalten. Ihre Signatur wird am Ende Ihrer Nachrichten angehängt. Oder lassen Sie jedes Feld leer für mehr Privatsphäre."],"Not set":["Nicht festgelegt"],"A paid plan is required to turn off the ProtonMail signature. Paid plan revenue allows us to continue supporting free accounts.":["Zur Deaktivierung der ProtonMail-Signatur ist ein kostenpflichtiges Abonnement erforderlich. Bezahlte Aboeinnahmen ermöglichen es uns, weiterhin kostenlose Konten zu unterstützen."],"Custom filters work on all new emails, including incoming emails as well as sent emails. Filters can be edited and created directly via Sieve programming language.":["Benutzerdefinierte Filter wirken auf alle neuen E-Mails, einschließlich eingehender E-Mails sowie gesendeter Nachrichten. Filter können direkt über die Programmiersprache Sieve bearbeitet und erstellt werden."],"All your changes will be lost.":["Alle Ihre Änderungen gehen dabei verloren."],"Are you sure you want to discard your changes?":["Möchten Sie Ihre Änderungen wirklich verwerfen?"],"No label selected":["Kein Kategorie ausgewählt"],"No folder selected":["Kein Ordner ausgewählt"],"No action selected":["Keine Aktion ausgewählt"],"(Filter if ALL of the following conditions are met)":["(Filtern, wenn IRGENDEINE der folgenden Bedingungen erfüllt sind)"],"(Filter if ANY of the following conditions are met)":["(Filtern, wenn IRGENDEINE eine der folgenden Bedingungen erfüllt ist)"],"Filters work on all emails, including incoming as well as sent emails. Each filter must contain at least a name and a valid Sieve script.":["Filter wirken sich sowohl auf eingehende als auch auf gesendete E-Mails aus. Jeder Filter muss mindestens einen Namen und ein gültiges Sieve-Skript enthalten."],"Filters work on all emails, including incoming as well as sent emails. Each filter must contain at least a name, a condition and an action.":["Filter wirken auf alle E-Mails, sowohl auf eingehende als auch auf gesendete Nachrichten. Jeder Filter muss mindestens einen Namen, eine Bedingung und eine Aktion enthalten."],"Please note that if you delete this filter, we will stop processing all the automated actions it triggers.":["Bitte beachten Sie, dass durch das Löschen dieses Filters die Verarbeitung aller automatisiert ausgelösten Aktionen beendet wird."],"Are you sure you want to delete this filter?":["Möchten Sie diesen Filter wirklich löschen?"],"No emails or domains in the Allow List, click Add to add addresses or domains to the Allow List":["Keine E-Mail-Adressen oder Domains in der Positivliste. Klicken Sie auf „Hinzufügen”, um Adressen oder Domains zur Positivliste hinzuzufügen."],"No emails or domains in the Block List, click Add to add addresses or domains to the Block List":["Keine E-Mail-Adressen oder Domains in der Sperrliste. Klicken Sie auf „Hinzufügen”, um Adressen oder Domains zur Sperrliste hinzuzufügen."],"Upgrade to a paid plan with multi-user support to add more users to your organization.":["Wechseln Sie zu einem kostenpflichtigen Abonnement mit Mehrbenutzerunterstützung, um weitere Benutzer zu Ihrer Organisation hinzufügen zu können."],"Upgrade to a paid plan to unlock premium features and increase your storage space.":["Wechseln Sie zu einem kostenpflichtigen Abonnement, um Premium-Funktionen freizuschalten und Ihren Speicherplatz zu vergrößern."],"Choose the look and feel of your mailbox.":["Wählen Sie das Erscheinungsbild Ihrer Mailbox."],"ProtonMail supports IMAP/SMTP via the ProtonMail Bridge application. Thunderbird, Microsoft Outlook, and Apple Mail are officially supported on both Windows and macOS.":["ProtonMail unterstützt IMAP/SMTP über die Anwendung „ProtonMail Bridge”. Thunderbird, Microsoft Outlook und Apple Mail werden offiziell sowohl unter Windows als auch unter macOS unterstützt."],"To access more download options and instructions on how to install and use ProtonMail Bridge, please visit our ${ bridgeLink }":["Weitere Optionen zum Herunterladen und Anweisungen zur Installation und Verwendung von ProtonMail-Bridge finden Sie auf unserer Seite ${ bridgeLink }"],"Choose the look and feel of the application.":["Wählen Sie das Erscheinungsbild der Anwendung."],"You have a new email":["Sie haben eine neue Nachricht"],"Desktop notifications are currently":["Desktop-Benachrichtigungen sind derzeit"],"Made globally - Hosted in Switzerland":["Weltumspannend entwickelt — in der Schweiz ansässig"],"Version ${ appVersion }":["Version ${ appVersion }"],"Email address, phone number and address at the top of their respective list are automatically set as the default information and will be displayed in the contact information's summary section.":["E-Mail-Adresse, Telefonnummer und Adresse am Anfang der jeweiligen Liste werden automatisch als Standardinformationen festgelegt und im Übersichtsbereich der Kontaktinformationen angezeigt."],"${ contactEmailsLength } Member":["{ contactEmailsLength } Mitglied","{ contactEmailsLength } Mitglieder"],"Please select which email address or addresses to add to this group.":["Bitte wählen Sie aus, welche E-Mail-Adresse(n) Sie zu dieser Gruppe hinzufügen möchten."],"Select the email format you want to be used by default when sending an email to this email address.":["Wählen Sie das Nachrichtenformat, das standardmäßig verwendet werden soll, wenn Sie eine Nachricht an diese E-Mail-Adresse senden."],"PGP/Inline is only compatible with Plain Text format. Please note that ProtonMail always signs encrypted messages.":["PGP/Inline ist nur bei Nachrichten mit unformatiertem Reintext möglich. Bitte beachten Sie, dass ProtonMail verschlüsselte Nachrichten immer signiert."],"PGP/MIME automatically sends the message using the current composer mode. Please note that ProtonMail always signs encrypted messages":["PGP/MIME sendet die Nachricht automatisch unter Verwendung des aktuellen Verfassen-Modus. Bitte beachten Sie, dass ProtonMail verschlüsselte Nachrichten immer signiert."],"Contact group apply":["Kontaktgruppe übernehmen","Kontaktgruppen übernehmen"],"Create a new contact group":["Neue Kontaktgruppe erstellen"],"No group found":["Keine Gruppe gefunden"],"Duplicate key updated":["Zweitschlüssel aktualisiert"],"Setting up PGP allows you to send end-to-end encrypted emails with a non-Protonmail user that uses a PGP compatible service.":["Die Einrichtung von PGP ermöglicht es Ihnen, verschlüsselte Ende-zu-Ende-E-Mails an einen Nicht-ProtonMail-Benutzer zu senden, der einen PGP-kompatiblen Dienst verwendet."],"Address Verification with Trusted Keys is enabled for this address. To be able to send to this address, first trust public keys that can be used for sending.":["Die Adressprüfung mit vertrauenswürdigen Schlüsseln ist für diese Adresse aktiviert. Um an diese Adresse senden zu können, müssen Sie zunächst öffentlichen Schlüsseln vertrauen, die für das Senden verwendet werden können."],"This address is disabled. To be able to send to this address, the owner must first enable the address.":["Diese Adresse ist deaktiviert. Um an diese Adresse senden zu können, muss der Besitzer die Adresse zuerst aktivieren."],"To use Address Verification, you must trust one or more available public keys, including the one you want to use for sending. This prevents the encryption keys from being faked.":["Um die Adressprüfung verwenden zu können, müssen Sie einem oder mehreren verfügbaren öffentlichen Schlüsseln vertrauen, einschließlich desjenigen, den Sie zum Senden verwenden möchten. Dadurch wird verhindert, dass die Verschlüsselungsschlüssel gefälscht werden können."],"All uploaded keys are expired or revoked! Encryption is automatically disabled.":["Alle hochgeladenen Schlüssel sind abgelaufen oder wurden widerrufen! Die Verschlüsselung wird automatisch deaktiviert."],"abuse or fraud":["Missbrauch oder Betrug"],"here":["Hier"],"Account disabled due to ${ abuseOrFraudLink }.":["Konto wurde aufgrund von ${ abuseOrFraudLink } deaktiviert."],"You can find more information and contact us ${ contactLink }.":["Sie können weitere Informationen finden und uns kontaktieren ${ contactLink }."],"Your Proton Account is associated with ${ externalEmailAddressValue }. To use ${ toAppName }, please create an address.":["Ihr Proton-Konto ist mit ${ externalEmailAddressValue } verknüpft. Um ${ toAppName } verwenden zu können, erstellen Sie bitte eine E-Mail-Adresse."],"Loading ${ appName }":["${ appName } wird geladen"],"of":["von"],"Unsupported file":["Nicht unterstützte Datei"],"No preview available":["Keine Vorschau verfügbar"],"Preview":["Vorschau"],"Loading preview":["Vorschau wird geladen"],"Your account has at least one overdue invoice. Your access has been restricted. ${ payInvoiceLink }":["Ihr Konto weist mindestens eine überfällige Rechnung auf. Ihr Zugang wurde eingeschränkt. ${ payInvoiceLink }"],"Your account has at least one overdue invoice. Your access will soon get restricted. ${ payInvoiceLink }":["Ihr Konto weist mindestens eine überfällige Rechnung auf. Ihr Zugang wird in Kürze eingeschränkt. ${ payInvoiceLink }"],"Account access restricted due to unpaid invoices. Please contact your administrator.":["Der Zugriff auf das Konto ist aufgrund noch offener Rechnungen eingeschränkt. Bitte wenden Sie sich an Ihren Administrator."],"Free up some space or add more storage space.":["Geben Sie etwas Platz frei oder fügen Sie zusätzlichen Speicherplatz hinzu."],"Free up some space or contact your administrator.":["Geben Sie etwas Platz frei oder wenden Sie sich an Ihren Administrator."],"You reached 100% of your storage capacity. You cannot send or receive new emails. ${ freeUpMessage } ${ upgradeLink }":["Sie haben 100% Ihrer Speicherkapazität aufgebraucht. Sie können keine neuen E-Mails senden oder empfangen. ${ freeUpMessage } ${ upgradeLink }"],"You reached ${ spaceDisplayed }% of your storage capacity. ${ freeUpMessage } ${ upgradeLink }":["Sie haben ${ spaceDisplayed }% Ihrer Speicherkapazität aufgebraucht. ${ freeUpMessage } ${ upgradeLink }"],"You are currently signed in as ${ user.Name } (${ user.Email }) and have restricted access.":["Sie sind derzeit als „${ user.Name }” (${ user.Email }) angemeldet und haben nur eingeschränkten Zugang."],"Internet connection restored.":["Internetverbindung wiederhergestellt."],"Servers are unreachable. ${ retryNow }.":["Server sind nicht erreichbar. ${ retryNow }."],"Internet connection lost. Please check your device's connectivity.":["Internetverbindung getrennt. Bitte überprüfen Sie die Konnektivität Ihres Geräts."],"Your Proton account is currently on hold. To continue using your account, please pay any overdue invoices.":["Ihr Proton-Konto ist derzeit gesperrt. Um Ihr Konto weiter nutzen zu können, begleichen Sie bitte alle überfälligen Rechnungen."],"Click \"Request new code\" to have a new verification code sent to ${ strongEmail }. If this email address is incorrect, click \"Edit\" to correct it.":["Klicken Sie auf „Neuen Schlüssel anfordern”, um einen neuen Bestätigungsschlüssel an ${ strongEmail } senden zu lassen. Wenn diese E-Mail-Adresse falsch ist, klicken Sie auf „Bearbeiten”, um sie zu korrigieren."],"Click \"Request new code\" to have a new verification code sent to ${ strongPhone }. If this phone number is incorrect, click \"Edit\" to correct it.":["Klicken Sie auf „Neuen Schlüssel anfordern”, um einen neuen Bestätigungsschlüssel an die Rufnummer ${ strongPhone } senden zu lassen. Wenn diese Rufnummer falsch ist, klicken Sie auf „Bearbeiten”, um sie zu korrigieren."],"Would you like to receive a new verification code or use an alternative verification method?":["Möchten Sie einen neuen Bestätigungsschlüssel anfordern oder eine alternative Bestätigungsmethode verwenden?"],"Enter the verification code that was sent to ${ destinationText }.":["Geben Sie den an ${ destinationText } gesendeten Bestätigungsschlüssel ein."],"If you don't find the email in your inbox, please check your spam folder.":["Wenn Sie die E-Mail nicht in Ihrem Posteingang finden können, überprüfen Sie bitte Ihren Spam-Ordner."],"If you are having trouble creating your account, please request an invitation and we will respond within one business day.":["Wenn Sie Probleme bei der Erstellung Ihres Kontos haben, stellen Sie bitte eine Anfrage, und wir werden Ihnen innerhalb eines Werktages antworten."],"Your email or phone number will only be used for this one-time verification.":["Ihre E-Mail-Adresse oder Rufnummer wird nur für diese einmalige Überprüfung verwendet."],"To fight spam and abuse, please verify you are human.":["Um Spam und Missbrauch zu bekämpfen, wird überprüft, ob Sie ein Mensch sind."],"Screenshot(s) attached":["Bildschirmfoto(s) hinzugefügt"],"Refreshing the page or ${ link } will automatically resolve most issues.":["Durch das Aktualisieren der Seite oder ${ link } werden die meisten Probleme automatisch gelöst."],"Contact us at ${ criticalEmail } for critical security issues.":["Kontaktieren Sie uns bei kritischen Sicherheitsproblemen unter ${ criticalEmail }."],"Your payment details are protected with TLS encryption and Swiss privacy laws.":["Ihre Zahlungsinformationen sind durch TLS-Verschlüsselung und die Schweizer Datenschutzgesetze geschützt."],"For Visa, MasterCard and Discover, the 3 digits on the back of your card. For American Express, the 4 digits on the front of your card.":["Bei Visa, MasterCard und Discover die 3 Ziffern auf der Rückseite Ihrer Karte. Bei American Express die 4 Ziffern auf der Vorderseite Ihrer Karte."],"Please verify the payment in the new tab.":["Bitte bestätigen Sie die Zahlung in einem neuen Tab."],"We will redirect you to PayPal in a new browser tab to complete this transaction. If you use any pop-up blockers, please disable them to continue.":["Sie werden in einem neuen Browser-Tab zu PayPal weitergeleitet, um diese Zahlung abzuschließen. Wenn Sie einen Popup-Blocker verwenden, deaktivieren Sie diesen bitte, um fortzufahren."],"You must have a credit card or bank account linked with your PayPal account. If your PayPal account doesn't have that, please ${ clickHere }.":["Sie müssen Ihrem PayPal-Konto eine Kreditkarte oder ein Bankkonto zugeordnet haben. Sollte Ihr PayPal-Konto darüber nicht verfügen, klicken Sie bitte auf ${ clickHere }."],"This will enable PayPal to be used to pay for your Proton subscription. We will redirect you to PayPal in a new browser tab. If you use any pop-up blockers, please disable them to continue.":["Dadurch kann PayPal zur Bezahlung Ihres Proton-Abonnements verwendet werden. Wir werden Sie zu einem neuen Browser-Tab zu PayPal weiterleiten. Wenn Sie Popup-Blocker verwenden, deaktivieren Sie diese bitte, bevor Sie fortfahren."],"You must have a credit card or bank account linked with your PayPal account in order to add it as a payment method.":["Ihrem PayPal-Konto muss eine Kreditkarte oder ein Bankkonto zugeordnet sein, um es als Zahlungsmethode hinzufügen zu können."],"Amount below minimum (${ amount }).":["Mindestbetrag unterschritten. (${ amount })."],"Bitcoin transactions can take some time to be confirmed (up to 24 hours). Once confirmed, we will add credits to your account. After transaction confirmation, you can pay your invoice with the credits.":["Bitcoin-Transaktionen können einige Zeit in Anspruch nehmen, bis sie bestätigt werden (bis zu 24 Stunden). Sobald die Bestätigung erfolgt ist, werden wir Ihrem Konto Guthaben hinzufügen. Nach der Bestätigung der Transaktion können Sie Ihre Rechnung mit den Guthaben begleichen."],"After making your Bitcoin payment, please follow the instructions below to upgrade.":["Nachdem Sie Ihre Bitcoin-Zahlung abgeschlossen haben, befolgen Sie bitte die folgenden Anweisungen, um den Umstieg durchzuführen."],"We use 3-D Secure to protect your payments.":["Wir verwenden 3-D Secure zum Schutz Ihrer Zahlungen."],"Your bank requires 3-D Secure verification for security purposes.":["Ihre Bank erfordert aus Sicherheitsgründen eine 3-D-Sicherheitsüberprüfung."],"Verification will open a new tab, please disable any popup blockers. You will not be charged. Any amount used to verify the card will be refunded immediately.":["Die Überprüfung öffnet einen neuen Tab — bitte deaktivieren Sie daher alle Popup-Blocker. Ihr Konto wird nicht belastet. Jeder Betrag, der zur Überprüfung der Karte verwendet wird, wird sofort zurückerstattet."],"Verification will open a new tab, please disable any popup blockers.":["Die Bestätigung öffnet einen neuen Tab. Bitte deaktivieren Sie alle Popup‐Blocker."],"You will soon be redirected to PayPal to verify your payment.":["Sie werden in Kürze zur Überprüfung Ihrer Zahlung an PayPal weitergeleitet."],"You will be soon redirected to your bank to verify your payment.":["Sie werden in Kürze zu Ihrer Bank weitergeleitet, um Ihre Zahlung zu überprüfen."],"Please verify the card in the new tab which was opened.":["Bitte überprüfen Sie die Karte im neu geöffneten Tab."],"Please verify payment at the new tab which was opened.":["Bitte überprüfen Sie die Zahlung im neu geöffneten Tab."],"Verification can take a few minutes.":["Die Überprüfung kann einige Minuten dauern."],"Payment can take a few minutes to fully verify.":["Die vollständige Überprüfung der Zahlung kann einige Minuten dauern."],"Please try again, use a different payment method, or contact PayPal for assistance.":["Bitte versuchen Sie es erneut, verwenden Sie eine andere Zahlungsmethode oder wenden Sie sich an PayPal, um Hilfe zu erhalten."],"Please try again, use a different payment method, or call your bank for assistance.":["Bitte versuchen Sie es erneut, verwenden Sie eine andere Zahlungsmethode oder wenden Sie sich an Ihre Bank."],"Since you're an early access user, your account has additional features enabled.":["Da Sie ein Beta-Tester sind, wurden in Ihrem Konto zusätzliche Funktionen aktiviert."],"By downgrading to a Free plan, you will permanently lose these benefits, even if you upgrade again in the future.":["Durch das Herabstufen auf das Free-Paket verlieren Sie diese Vorteile dauerhaft, auch wenn Sie in Zukunft erneut zu einem kostenpflichtigen Paket umsteigen sollten."],"+${ bonusSpace } bonus storage":["${ bonusSpace } zusätzlicher Speicherplatz"],"+${ organization.BonusVPN } connection for ProtonVPN (allows you to connect more devices to VPN)":["${ organization.BonusVPN } zusätzliche Verbindungen für ProtonVPN (ermöglicht es Ihnen, weitere Geräte mit VPN zu verbinden)","${ organization.BonusVPN } zusätzliche Verbindungen für ProtonVPN (ermöglicht es Ihnen, weitere Geräte mit dem VPN zu verbinden)"],"Included":["Enthalten sind"],"Selected":["Ausgewählt"],"Support for file sharing protocols such as BitTorrent.":["Unterstützung für Dateifreigabeprotokolle wie BitTorrent."],"Defends against threats to VPN privacy by passing your Internet traffic through multiple servers.":["Schützt vor Bedrohungen der VPN-Privatsphäre, indem Ihr Internet-Verkehr über mehrere Server geleitet wird."],"Route your Internet traffic through the Tor network with a single click.":["Leiten Sie Ihren Internetverkehr mit einem einzigen Klick durch das Tor-Netzwerk."],"Access geo-blocked content (Netflix, Amazon Prime Video, BBC iPlayer, Wikipedia, Facebook, YouTube, etc) no matter where you are.":["Zugriff auf durch Landessperren unzugängliche Inhalte (Netflix, Amazon Prime Video, BBC iPlayer, Wikipedia, Facebook, YouTube usw.), unabhängig davon, wo Sie sich derzeit aufhalten."],"Get access to all the paid features for both ProtonVPN and ProtonMail (the encrypted email service that millions use to protect their data) with one plan.":["Sie erhalten Zugang zu allen kostenpflichtigen Funktionen sowohl für ProtonVPN als auch für ProtonMail (der verschlüsselte E-Mail-Dienst, den Millionen von Menschen zum Schutz ihrer Daten nutzen) mit einem einzigen Abonnement."],"Save 20% by switching to ${ annualBilling }.":["Sparen Sie 20% durch den Wechsel zu ${ annualBilling }."],"Your account is being upgraded, this may take up to 30 seconds.":["Ihr Konto wird umgestellt, dies kann bis zu 30 Sekunden dauern."],"Thank you for supporting our mission.":["Vielen Dank für Ihre Unterstützung zu diesem Projekt."],"Your account will be updated once the payment is cleared.":["Ihr Konto wird umgestellt, sobald die Zahlung abgeschlossen ist."],"Your account has been successfully updated.":["Ihr Konto wurde erfolgreich umgestellt."],"Download your favorite app today and take privacy with you everywhere you go.":["Laden Sie noch heute diese großartige App herunter und nehmen Sie Ihre Privatsphäre überall hin mit."],"ProtonMail Free":["ProtonMail Free"],"ProtonVPN Free":["ProtonVPN Free"],"ProtonDrive":["ProtonDrive"],"Save 20% by switching to annual billing":["Sparen Sie 20% durch den Wechsel zur jährlichen Zahlweise"],"You are saving 20% with annual billing":["Sie sparen 20 % bei einer jährlichen Zahlweise"],"You are saving 33% with 2-year billing":["Sie sparen 33% bei einer 2-jährlichen Zahlweise"],"Save an extra 20% by combining Mail and VPN":["Sparen Sie weitere 20% durch die Kombination von Mail und VPN"],"You are saving an extra 20% with the bundle discount":["Mit dem Paketrabatt sparen Sie zusätzlich 20%"],"30-days money back guaranteed":["30 Tage Geld-zurück-Garantie"],"Payments are protected with TLS encryption and Swiss privacy laws":["Zahlungen sind durch TLS-Verschlüsselung und Schweizer Datenschutzgesetze geschützt"],"You can use any of your saved payment method or add a new one. Please note that depending on the total amount due, some payment options may not be available.":["Sie können jede Ihrer gespeicherten Zahlungsmethoden verwenden oder eine neue hinzufügen. Bitte beachten Sie, dass je nach dem fälligen Gesamtbetrag einige Zahlungsoptionen möglicherweise nicht zur Verfügung stehen."],"No payment is required at this time.":["Zu diesem Zeitpunkt ist keine Zahlung erforderlich."],"Please note that upon clicking the Confirm button, your account will have ${ creditsRemaining } credits remaining.":["Bitte beachten Sie, dass nach dem Klicken auf die Schaltfläche „Bestätigen” auf Ihrem Konto noch ${ creditsRemaining } Guthaben vorhanden ist."],"20% discount applied to your subscription with coupon ${ code }":["20% Rabatt auf Ihr Abonnement mit Gutschein ${ code } eingelöst"],"Black Friday 2018 applied to your subscription":["Black Friday 2018 für Ihr Abonnement eingelöst"],"Black Friday 2019 applied to your subscription":["Black Friday 2019 Rabatt wurde eingelöst"],"Black Friday 2020 newcomer discount has been applied":["Black Friday 2020 Rabatt für Neukunden wurde eingelöst"],"Discount applied to your subscription with coupon ${ code }":["Rabatt auf Ihr Abonnement mit Gutschein ${ code } eingelöst"],"Expired":["Ausgelaufen"],"You can either update your search query or ${ button }":["Sie können Ihre Suchanfrage entweder aktualisieren oder ${ button }."],"No contacts added yet":["Noch keine Kontakte hinzugefügt"],"Loading":["Wird geladen …"],"Insert image":["Grafik einfügen"],"Web address":["Webadresse"],"Not a valid URL":["Ungültige URL"],"Image preview":["Grafikvorschau"],"If your URL is correct, you'll see an image preview here. Large images may take a few minutes to appear.":["Wenn Ihre URL korrekt ist, wird hier eine Bildvorschau angezeigt. Das Anzeigen großer Grafiken kann einige Minuten dauern."],"Loading image":["Grafik wird geladen"],"Error loading image":["Fehler beim Laden der Grafik"],"Web URL":["Web-URL"],"Email address":["E-Mail-Adresse"],"Phone number":["Telefonnummer"],"URL link":["URL-Verknüpfung"],"Insert link":["Link einfügen"],"Please select the type of link you want to insert and fill in all the fields.":["Bitte die Art des einzufügenden Links auswählen und alle Felder ausfüllen."],"Link type":["Linktyp"],"Text to display":["Anzuzeigender Text"],"Test link":["Link testen"],"Text color":["Schriftfarbe"],"Background color":["Hintergrundfarbe"],"Align left":["Linksbündig"],"Center":["Zentrieren"],"Align right":["Rechtsbündig"],"Justify":["Blocksatz"],"Left to Right":["Von links nach rechts"],"Right to Left":["Von rechts nach links"],"Normal":["Normal"],"Plain text":["Reintext"],"Week":["Woche"],"Users can't make changes to organization settings. If you need admin privileges, reach out to your system administrator.":["Benutzer können keine Änderungen an Organisationseinstellungen vornehmen. Wenn Sie Administratorrechte benötigen, wenden Sie sich an Ihren Systemadministrator."],"Upgrade to a paid plan to access premium features and increase your storage space.":["Wechseln Sie zu einem kostenpflichtigen Paket, um Premium-Funktionen freizuschalten und Ihren Speicherplatz zu vergrößern."],"Manage your folders":["Ordner verwalten"],"Manage your labels":["Kategorien verwalten"],"Copied to clipboard":["In die Zwischenablage kopiert"],"Right-click for options":["Rechtsklick für Optionen"],"Members":["Mitglieder"],"Click to view group details":["Anklicken, um Gruppendetails anzuzeigen"],"Message expiration works out-of-the-box when sending emails to other ProtonMail users. To send expiring emails to non-ProtonMail users, please cancel and add password protection to your email.":["Das Verfallen von Nachrichten funktioniert unmittelbar und sofort, wenn Nachrichten an andere ProtonMail-Benutzer gesendet werden. Um verfallende E-Mails an Nicht-ProtonMail-Benutzer zu senden, widerrufen Sie bitte Ihre E-Mail und fügen Sie einen Passwortschutz hinzu."],"Learn more":["Mehr erfahren"],"From":["Von"],"Subject":["Betreff"],"Sign message":["Nachricht signieren"],"Attach Public Key":["Öffentlichen Schlüssel anhängen"],"Request Read Receipt":["Lesebestätigung anfordern"],"Insert image as":["Grafik einfügen als","Grafiken einfügen als"],"or":["oder"],"Drop a file here to upload":["Datei zum Hochladen hierhin ziehen"],"Are you sure you want to permanently delete this draft?":["Möchten Sie diesen Entwurf wirklich dauerhaft löschen?"],"Saved at ${ dateString }":["Gespeichert am ${ dateString }"],"Saved ${ dateString }":["Gespeichert ${ dateString }"],"Saved on ${ dateString }":["Gespeichert am ${ dateString }"],"Encrypt for non-ProtonMail users":["Für Nutzer ohne ProtonMail-Konto verschlüsseln"],"Encrypted messages to non-ProtonMail recipients will expire in 28 days unless a shorter expiration time is set.":["Verschlüsselte Nachrichten an Empfänger ohne ProtonMail-Konto verfallen nach 28 Tagen, es sei denn, eine kürzere Ablaufzeit ist festgelegt."],"Message Password":["Passwort der Nachricht"],"Confirm Password":["Passwort bestätigen"],"Password Hint (Optional)":["Passworthinweis (optional)"],"Expiration Time":["Verfallszeit"],"If you are sending this message to a non ProtonMail user, please be sure to set a password for your message.":["Wenn Sie diese Nachricht an einen Nicht-ProtonMail-Nutzer senden, stellen Sie bitte sicher, dass Sie ein Passwort für Ihre Nachricht festlegen."],"This message will expire in":["Diese Nachricht verfällt in"],"Days":["Tage"],"Hours":["Stunden"],"Message saved":["Nachricht gespeichert"],"Message discarded":["Nachricht verworfen"],"Do you want to re-sign the contact details and in the process trust the keys with the following fingerprints?":["Möchten Sie die Kontaktdaten erneut signieren und dabei den Schlüsseln mit den folgenden Fingerabdrücken vertrauen?"],"Do you want to re-sign the contact details?":["Möchten Sie den Kontakt neu signieren?"],"This public key will be automatically used for encrypting email sent to this address.":["Dieser öffentliche Schlüssel wird automatisch für die Verschlüsselung von E-Mails verwendet, die an diese Adresse gesendet werden."],"Message headers":["Nachrichtenkopfzeilen"],"Print email":["E-Mail drucken"],"Hide original message":["Originalnachricht ausblenden"],"Show original message":["Originalnachricht anzeigen"],"Draft":["Entwurf"],"Sending":["Wird gesendet"],"Confirm phishing report":["Phishing-Bericht bestätigen"],"Reporting a message as a phishing attempt will send the message to us, so we can analyze it and improve our filters. This means that we will be able to see the contents of the message in full.":["Das Melden einer Nachricht als Phishing-Versuch wird die Nachricht an uns senden, damit wir diese analysieren und unsere Filter verbessern können. Das bedeutet, dass wir den Inhalt der Nachricht vollständig einsehen können."],"${ numPureAttachments } file attached":["${ numPureAttachments } Datei angehängt","${ numPureAttachments } Dateien angehängt"],"${ numEmbedded } embedded image":["${ numEmbedded } eingebettete Grafik","${ numEmbedded } eingebettete Grafiken"],"Are you sure you'd like to stop receiving similar messages from ${ boldFromEmail }?":["Möchten Sie wirklich keine ähnlichen Nachrichten mehr von ${ boldFromEmail } erhalten?"],"This message is from a mailing list.":["Diese Nachricht wurde an eine Verteilerliste gesendet."],"This email has failed its domain's authentication requirements. It may be spoofed or improperly forwarded!":["Diese E-Mail hat die Authentifizierungsanforderungen der Domain nicht erfüllt. Sie könnte gefälscht oder unsachgemäß weitergeleitet worden sein!"],"We apologize. This might have been a mistake from our side. Can you please confirm that you want to mark this email as a legitimate one?":["Wir entschuldigen uns. Es könnte ein Fehler unsererseits gewesen sein. Können Sie bitte bestätigen, dass Sie diese E-Mail als seriös kennzeichnen möchten?"],"Our system flagged this message as a phishing attempt. Please check that it is legitimate.":["Unser System hat diese Nachricht als Phishing-Versuch gekennzeichnet. Bitte überprüfen Sie, ob sie seriös ist."],"The sender has requested a read receipt.":["Der Absender hat einen Lesebestätigung angefordert."],"This message is automatically generated as a response to a previous message.":["Diese Nachricht wurde automatisch, als Antwort auf eine vorherige Nachricht, erzeugt."],"The invited email address is disabled.":["Die eingeladene E-Mail-Adresse ist deaktiviert."],"All your calendars are disabled.":["Alle Ihre Kalender sind deaktiviert."],"This invitation is saved in a disabled calendar.":["Diese Einladung wurde in einem deaktivierten Kalender gespeichert."],"This message is signed by a key that has not been trusted yet.":["Diese Nachricht ist mit einem Schlüssel signiert, dem noch nicht vertraut wurde."],"This message is signed by the key attached, that has not been trusted yet.":["Diese Nachricht ist mit dem beigefügten Schlüssel signiert, dem noch nicht vertraut wurde."],"An unknown public key has been detected for this recipient.":["Für diesen Empfänger wurde ein unbekannter öffentlicher Schlüssel erkannt."],"This sender's public key has not been trusted yet.":["Dem öffentlichen Schlüssel dieses Absenders wurde noch nicht vertraut."],"When you enabled trusted keys for ${ senderName }, the public keys were added to the contact details.":["Wenn Sie für ${ senderName } vertrauenswürdige Schlüssel aktiviert haben, wurden die öffentlichen Schlüssel zu den Kontaktdaten hinzugefügt."],"There has been an error with the signature used to verify the contact details, which may be the result of a password reset.":["Bei der Signatur, die zur Überprüfung der Kontaktdaten verwendet wurde, ist ein Fehler aufgetreten, der möglicherweise das Ergebnis einer Passwortzurücksetzung ist."],"We could not verify the sender's trusted keys.":["Die vertrauenswürdigen Schlüssel des Absenders konnten nicht überprüft werden."],"Subject is end-to-end encrypted":["Betreff ist Ende-zu-Ende verschlüsselt"],"Subject:":["Betreff:"],"file attached":["Datei angehängt","Dateien angehängt"],"embedded image":["eingebettete Grafik","eingebettete Grafiken"],"Message sent":["Nachricht gesendet"],"Sending message...":["Nachricht wird gesendet …"],"This link may be a homograph attack and cannot be opened by Internet Explorer and Edge browsers. If you are certain the link is legitimate, please use a different browser to open it.":["Dieser Link könnte ein homographischer Angriff (Vortäuschung einer falschen Identität) sein und kann nicht von Internet Explorer und Edge-Browsern geöffnet werden. Wenn Sie sicher sind, dass der Link legitim ist, verwenden Sie bitte einen anderen Browser, um ihn zu öffnen."],"This link may be a homograph attack. Please verify this is the link you wish to visit, or don't open it.":["Dieser Link könnte ein homographischer Angriff (Vortäuschung einer falschen Identität) sein. Bitte überprüfen Sie, ob dies der Link ist, den Sie besuchen möchten, oder öffnen Sie ihn nicht."],"You are about to open another browser tab and visit:":["Sie öffnen nun eine neuen Tab in Ihrem Browser und besuchen:"],"Are you sure you want to permanently delete ${ count } draft?":["Möchten Sie wirklich ${ count } Entwurf dauerhaft löschen?","Möchten Sie wirklich ${ count } Entwürfe dauerhaft löschen?"],"Are you sure you want to permanently delete this conversation?":["Möchten Sie dieses Thema wirklich dauerhaft löschen?"],"Are you sure you want to permanently delete ${ count } conversation?":["Möchten Sie wirklich ${ count } Thema dauerhaft löschen?","Möchten Sie wirklich ${ count } Themen dauerhaft löschen?"],"Are you sure you want to permanently delete this message?":["Möchten Sie wirklich diese Nachricht dauerhaft löschen?"],"Are you sure you want to permanently delete ${ count } message?":["Möchten Sie wirklich ${ count } Nachricht dauerhaft löschen?","Möchten Sie wirklich ${ count } Nachrichten dauerhaft löschen?"],"No folder found":["Keine Ordner gefunden"],"No label found":["Keine Kategorie gefunden"],"Has ${ numAttachments } attachment":["Enthält ${ numAttachments } Anhang","Enthält ${ numAttachments } Anhänge"],"This message will expire ${ formattedDate }":["Diese Nachricht verfällt am ${ formattedDate }"],"(No Recipient)":["(Keine Empfänger)"],"This conversation contains non-trashed messages.":["Dieses Thema enthält nicht-gelöschte Nachrichten."],"This conversation contains trashed messages.":["Dieses Thema enthält gelöschte Nachrichten."],"${ count } unread message":["${ count } ungelesene Nachricht","${ count } ungelesene Nachrichten"],"You can either update your search query or clear it":["Sie können Ihre Suchanfrage entweder aktualisieren oder löschen"],"You do not have any messages here":["Noch keine Nachrichten vorhanden."],"Seems like you are all caught up for now":["Es scheint, als wären alle heutigen Aufgaben erledigt"],"${ Unread } unread conversation":["${ Unread } ungelesenes Thema","${ Unread } ungelesene Themen"],"${ Unread } unread message":["${ Unread } ungelesene Nachricht","${ Unread } ungelesene Nachrichten"],"You have ${ unreadsLabel } in your inbox.":["Es befinden sich ${ unreadsLabel } in Ihrem Posteingang."],"Having trouble sending or receiving emails? Interested in helping us improve our service? Feel free to ${ reportBugButton }.":["Haben Sie Probleme beim Senden oder Empfangen von E-Mails? Möchten Sie uns helfen unseren Service zu verbessern? Zögern Sie nicht, um ${ reportBugButton }."],"Upgrade to a paid plan starting from ${ startingPrice } only and get additional storage capacity and more addresses with ProtonMail Plus.":["Wechseln Sie zu einem kostenpflichtigen Paket ab nur ${ startingPrice } und Sie erhalten zusätzlichen Speicherplatz und zusätzliche E-Mail-Adressen mit ProtonMail Plus."],"5GB Storage":["5GB Speicherplatz"],"Get enough storage space to hold on your history of precious communications.":["Erhalten Sie genug Speicherplatz, um Ihren Verlauf wichtiger Kommunikation zu halten."],"5 Email Addresses":["5 E-Mail-Adressen"],"Set up to 5 email addresses and use them as you deem fit.":["Richten Sie bis zu 5 E-Mail-Adressen ein und verwenden Sie diese nach Ihren Erfordernissen."],"Customization":["Anpassung"],"Folders, Labels, Auto-reply and more ways to tweak ProtonMail to match the way you work.":["Ordner, Kategorien, Automatisches antworten und weitere Möglichkeiten, ProtonMail an Ihre Arbeitsweise anzupassen."],"${ count } conversation":["${ count } Thema","${ count } Themen"],"${ count } email":["${ count } Nachricht","${ count } Nachrichten"],"You selected ${ strongText } from this folder":["Sie haben ${ strongText } aus diesem Ordner ausgewählt"],"You have ${ strongText } stored in this folder":["Sie haben ${ strongText } in diesem Ordner gespeichert"],"Import your address book or individual contacts into ProtonContacts.":["Importieren Sie Ihr Adressbuch oder einzelne Kontakte in ProtonContacts."],"Import your entire calendar or individual events into ProtonCalendar.":["Importieren Sie alle Ihre Kalendereinträge oder nur einzelne Termine in ProtonCalendar."],"Edit the display name and signature for each of your email addresses.":["Bearbeiten Sie den Anzeigenamen und die Signatur für jede Ihrer E-Mail-Adressen."],"Manage all custom domains and addresses for your organization.":["Verwalten Sie alle benutzerdefinierten Domains und E-Mail-Adressen Ihrer Organisation."],"Upgrade to a multi-user plan if you want to create and manage the users of your organization.":["Wechseln Sie zu einem Paket mit Mehrbenutzerverwaltung, wenn Sie die Nutzer Ihres Unternehmens anlegen und verwalten möchten."],"Upgrade to a paid plan if you want to create and manage custom domains.":["Wechseln Sie zu einem kostenpflichtigen Paket, wenn Sie eigene Domains verwenden und verwalten möchten."],"Create and manage your folders and labels.":["Erstellen und verwalten Sie Ihre Ordner und Kategorien."],"Create automatic email replies while you're away from your ProtonMail account.":["Erstellen Sie automatische E-Mail-Antworten für die Zeit, in der Sie nicht in Ihrem ProtonMail-Konto angemeldet sind."],"Customize and manage additional auto-replies with dedicated filters.":["Anpassen und Verwalten zusätzlicher automatischer Antworten mit zugeordneten Filtern."],"The data you have entered in the draft may not be saved if you leave the page.":["Die in den Entwurf eingegebenen Daten werden möglicherweise nicht gespeichert, wenn Sie die Seite verlassen."],"This message is expired!":["Die Nachricht ist abgelaufen!"],"This message will expire in ${ formattedDelay }":["Diese Nachricht verfällt in ${ formattedDelay }"],"The verification of ${ contactName } has failed: the contact is not signed correctly.\nThis may be the result of a password reset.\nYou must re-sign the contact in order to send a message to ${ contactAddress } or edit the contact.":["Die Überprüfung von ${ contactName } ist fehlgeschlagen: der Kontakt wurde nicht korrekt signiert.\nDies könnte das Ergebnis einer Passwortzurücksetzung sein.\nSie müssen den Kontakt erneut signieren, um eine Nachricht an ${ contactAddress } zu senden oder den Kontakt bearbeiten zu können."],"The verification of ${ contactNames } has failed: the contact is not signed correctly.\nThis may be the result of a password reset.\nYou must re-sign the contact in order to send a message to ${ contactAddresses } or edit the contact.":["Die Überprüfung von ${ contactNames } ist fehlgeschlagen: der Kontakt wurde nicht richtig signiert.\nDies könnte das Ergebnis einer Passwortzurücksetzung sein.\nSie müssen den Kontakt erneut signieren, um eine Nachricht an ${ contactAddresses } zu senden oder den Kontakt zu bearbeiten.","Die Überprüfung von ${ contactNames } ist fehlgeschlagen: die Kontakte wurde nicht richtig signiert.\nDies könnte das Ergebnis einer Passwortzurücksetzung sein.\nSie müssen die Kontakte erneut signieren, um eine Nachricht an ${ contactAddresses } zu senden oder die Kontakte zu bearbeiten."],"Do you want to download this attachment anyway?":["Möchten Sie diesen Anhang trotzdem herunterladen?","Möchten Sie diese Anhänge trotzdem herunterladen?"],"You have not given your email any subject. Do you want to send the message anyway?":["Sie haben in Ihrer E-Mail keinen Betreff angegeben. Möchten Sie die Nachricht trotzdem versenden?"],"Sending messages from @pm.me address is a paid feature. Your message will be sent from your default address ${ email }":["Das Senden von Nachrichten von der Adresse @pm.me ist eine kostenpflichtige Funktion. Ihre Nachricht wird von Ihrer Standardadresse „${ email }” gesendet."],"You have reached 100% of your storage capacity. Consider freeing up some space or upgrading your account with additional storage space to compose new messages.":["Sie haben Ihren Speicherplatz zu 100% aufgebraucht. Erwägen Sie, Speicherplatz freizugeben oder Ihr Konto mit zusätzlichem Speicherplatz zu erweitern, um neue Nachrichten verfassen zu können."],"Please note that if you empty this label, you will permanently delete all the emails with this label.":["Bitte beachten Sie, dass Sie beim Leeren dieser Kategorie alle E-Mails mit dieser Kategorie endgültig gelöscht werden."],"Please note that if you empty this folder, you will permanently delete all the emails stored in it.":["Bitte beachten Sie, dass beim Leeren dieses Ordners alle darin enthaltenen E-Mails endgültig gelöscht werden."],"Are you sure you want to empty this label?":["Möchten Sie diese Kategorie wirklich leeren?"],"Are you sure you want to empty this folder?":["Möchten Sie diesen Ordner wirklich leeren?"]},"Error":{"Request timed out.":["Zeitüberschreitung bei der Anforderung."],"Signature verification failed":["Signaturprüfung fehlgeschlagen"],"Could not find address ${ email }.":["Adresse ${ email } wurde nicht gefunden."],"Address primary private key not found":["Adresse privater Hauptschlüssel nicht gefunden"],"Calendar primary private key is not decrypted":["Der private Hauptschlüssel des Kalenders wird nicht entschlüsselt"],"Missing signature":["Signatur fehlt"],"Contact signature not verified":["Unbestätigte Kontaktsignatur"],"Signature not verified":["Signatur nicht bestätigt"],"The key properties for ${ emailAddress } could not be extracted":["Die Schlüsseleigenschaften für ${ emailAddress } konnten nicht extrahiert werden"],"Email address disabled":["E‐Mail‐Adresse deaktiviert"],"No keys retrieved for internal user":["Keine Schlüssel für interne Benutzer abgerufen"],"No valid keys retrieved for internal user":["Keine gültigen Schlüssel für internen Benutzer abgerufen"],"Contact signature could not be verified":["Signatur des Kontakts konnte nicht bestätigt werden"],"No key retrieved for internal user is valid for sending":["Kein für den internen Benutzer abgerufener Schlüssel ist zum Senden gültig"],"Trusted keys are not valid for sending":["Vertrauenswürdige Schlüssel sind für das Senden ungeeignet"],"No WKD key retrieved for user is valid for sending":["Der für den Benutzer abgerufene WKD (Web Key Directory)-Schlüssel ist für das Senden ungültig"],"The sending key is not valid":["Der Sendeschlüssel ist ungültig"],"There are too many folders in your external account. Please customize the import to delete some folders.":["In Ihrem externen Konto gibt es zu viele Ordner. Bitte passen Sie den Import so an, dass einige Ordner gelöscht werden."],"Some of your folder names exceed ProtonMail's maximum character limit. Please customize the import to edit these names.":["Einige Ihrer Ordnernamen überschreiten das maximale Zeichenlimit von ProtonMail. Bitte passen Sie den Import so an, dass diese Namen bearbeitet werden können."],"The folder name is too long. Please choose a different name.":["Der Ordnername ist zu lang. Bitte wählen Sie einen kürzeren Namen."],"Folder name cannot be empty":["Bitte Namen des Ordners angeben"],"Primary private key not decrypted":["Privater Hauptschlüssel wurde nicht entschlüsselt"],"Key not found":["Schlüssel nicht gefunden"],"Key is already decrypted":["Schlüssel ist bereits entschlüsselt"],"Missing password":["Fehlenden Passwort"],"Invalid private key file":["Ungültige private Schlüsseldatei"],"Uploaded key does not match fingerprint":["Hochgeladener Schlüssel entspricht nicht dem Fingerabdruck"],"Key does not exist":["Schlüssel ist nicht vorhanden"],"Key ID mismatch":["Nicht übereinstimmende Schlüssel-ID"],"Incorrect password":["Ungültiges Passwort"],"Key not decrypted":["Schlüssel nicht entschlüsselt"],"Missing signing key":["Signaturschlüssel fehlt"],"Error":["Fehler"],"Member keys are not set up.":["Es wurden noch keine Mitgliederschlüssel festgelegt."],"Member token invalid.":["Ungültiger Mitglieder-Token."],"Organization key is not decrypted.":["Organisationsschlüssel wird nicht entschlüsselt."],"${ Local } is your username. To create ${ Local }@${ Domain }, please go to Settings > Identity > Short domain (pm.me)":["„${ Local }” ist Ihr Benutzername. Um „${ Local }@${ Domain }” zu erstellen, wechsel Sie bitte zu „Einstellungen” ➜ „Identität” ➜ „Kurzdomain (pm.me)”"],"The organization key must be activated first.":["Zunächst muss der Organisationsschlüssel aktiviert werden."],"This field is required":["Pflichtfeld"],"Filter with this name already exist":["Filter mit diesem Namen existieren bereits"],"Invalid Sieve code":["Ungültiger Sieve-Code"],"Empty condition":["Leere Bedingung"],"Condition incomplete":["Bedingung unvollständig"],"Filter with this name already exists":["Filter mit diesem Namen bereits vorhanden"],"Error in one of the conditions":["Fehler in einer der Bedingungen"],"Require at least one condition":["Erfordert mindestens eine Bedingung"],"Require at least one action":["Erfordert mindestens eine Aktion"],"Invalid domain":["Ungültige Domain"],"Image upload failed":["Hochladen der Grafik fehlgeschlagen"],"Contact could not be saved":["Kontakt konnte nicht gespeichert werden"],"Preferences could not be saved":["Einstellungen konnten nicht gespeichert werden"],"Some contacts could not be deleted":["Einige Kontakte konnten nicht gelöscht werden"],"Invalid public key file":["Ungültiger öffentlicher Schlüssel"],"Incorrect mailbox password. Please try again":["Ungültiges Postfachpasswort. Bitte versuchen Sie es erneut."],"Incorrect login credentials. Please try again":["Ungültige Anmeldedaten. Bitte versuchen Sie es erneut."],"Domain not available, try again later":["Domain nicht verfügbar. Bitte versuchen Sie es später noch einmal."],"Can't check username, try again later":["Benutzername konnte nicht überprüft werden, bitte versuchen Sie es später erneut"],"File has no contents to preview":["Vorschau nicht möglich, da die Datei keinen Inhalt enthält"],"The code is not the right length":["Der Code entspricht nicht der erforderlichen Länge"],"Invalid verification code":["Ungültiger Bestätigungsschlüssel"],"Amount below minimum.":["Mindestbetrag unterschritten"],"Amount above the maximum.":["Höchstbetrag überschritten"],"Error connecting to the Bitcoin API.":["Fehler beim Verbinden mit der Bitcoin-API."],"The minimum amount that can be donated is ${ price }":["Der Mindestbetrag, der gespendet werden kann, beträgt ${ price }"],"The minimum amount of credit that can be added is ${ _price }":["Der Mindestbetrag, der hinzugefügt werden kann, beträgt ${ _price }"],"The minimum payment we accept is ${ _price2 }":["Die akzeptierte Mindestzahlung beträgt ${ _price2 }"],"Process aborted":["Prozess abgebrochen"],"Payment process cancelled":["Bezahlvorgang abgebrochen"],"Payment process failed":["Bezahlvorgang fehlgeschlagen"],"Payment process consumed":["Bezahlvorgang abgebrochen"],"Payment process not supported":["Zahlungsprozess nicht unterstützt"],"Unknown payment token status":["Unbekannter Zahlungstoken-Status"],"Tab closed":["Tab geschlossen"],"Name on card required":["Karteninhaber erforderlich"],"Invalid expiration date":["Ungültiges Ablaufdatum"],"Invalid card number":["Kartennummer ungültig"],"Invalid ${ name } code":["Ungültiger ${ name }-Schlüssel"],"Invalid postal code":["Ungültige Postleitzahl"],"Checkout expired, please try again.":["Kaufabwicklung abgelaufen. Bitte versuchen Sie es noch einmal."],"Invalid code":["Ungültiger Schlüssel"],"Email address invalid":["Ungültige E-Mail-Adresse"],"The composer failed to load.":["Das Verfassen-Fenster konnte nicht geladen werden."],"Please refresh the page.":["Bitte aktualisieren Sie die Seite."],"The browser you are using does not allow the payment to be fully authorized. Please use a different browser or log in via a computer.":["Der von Ihnen benutzte Browser erlaubt den Zahlungsvorgang nicht vollständig zu autorisieren. Bitte verwenden Sie einen anderen Browser oder melden Sie sich an einem Computer an."],"Invalid email address":["Ungültige E-Mail-Adresse"],"Unknown error":["Unbekannter Fehler"],"Message passwords do not match.":["Nachrichtenpasswörter stimmen nicht überein."],"Invalid expiration time.":["Ungültiger Verfallszeitpunkt."],"The maximum expiration is 4 weeks.":["Der maximale Verfallszeitraum beträgt 4 Wochen."],"Error while sending the message. Message is not sent":["Fehler beim Senden der Nachricht. Nachricht wurde nicht gesendet"],"Public key could not be trusted":["Öffentlichem Schlüssel konnte nicht vertraut werden"],"Network error: Please check your connection and try again.":["Netzwerkfehler: Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut."],"Decryption error: we still cannot decrypt your message. Please verify that all your keys are active.":["Entschlüsselungsfehler: ProtonMail konnte Ihre Nachricht noch immer nicht entschlüsseln. Bitte überprüfen Sie, ob alle Ihre Schlüssel aktiv sind."],"Decryption error: decryption of this message's encrypted content failed.":["Entschlüsselungsfehler: Das Entschlüsseln des verschlüsselten Inhalts dieser Nachricht ist fehlgeschlagen."],"Message processing error.":["Verarbeitungsfehler der Nachricht."],"Too many active filters. Please upgrade to a paid plan to activate more filters":["Zu viele aktive Filter. Bitte wechseln Sie zu einem kostenpflichtigen Paket, um weitere Filter aktivieren zu können."],"You did not provide a file.":["Sie haben keine Datei angegeben."],"Failed to encrypt attachment. Please try again.":["Der Anhang konnte nicht verschlüsselt werden. Bitte versuchen Sie es erneut."],"The attachment could not be decrypted.\nIf you have the corresponding private key, you will still be able to decrypt\nthe file with a program such as GnuPG.":["Der Anhang konnte nicht entschlüsselt werden.\nWenn Sie den entsprechenden privaten Schlüssel besitzen, können Sie die Datei trotzdem mit einem Programm wie GnuPG entschlüsseln.","Einige der Anhänge konnten nicht entschlüsselt werden.\nWenn Sie den entsprechenden privaten Schlüssel besitzen, können Sie die Dateien trotzdem mit einem Programm wie GnuPG entschlüsseln."],"Attachments are limited to 25 MB.":["Anhänge sind auf 25 MB beschränkt."],"No address with keys available to compose a message.":["Keine Adresse mit Schlüsseln zum Verfassen einer Nachricht verfügbar."],"Contact your organization’s administrator to resolve this.":["Wenden Sie sich an den Administrator Ihrer Organisation, um dies zu klären."],"Maximum composer reached":["Maximale Anzahl von Verfassen-Fenster erreicht"],"This message may contain some link's URL that cannot be properly opened by your current browser":["Diese Nachricht kann einige Internetadressen enthalten, die von Ihrem aktuellen Browser nicht ordnungsgemäß geöffnet werden können"]},"PGP key warning":{"Email address not found among user ids defined in sending key (${ keyUserIds })":["E-Mail-Adresse nicht unter den im Sendeschlüssel definierten Benutzer-IDs gefunden (${ keyUserIds })"]},"Monthly recurring event, repeats on":{"on the first Sunday":["am ersten Sonntag"],"on the first Monday":["am ersten Montag"],"on the first Tuesday":["am ersten Dienstag"],"on the first Wednesday":["am ersten Mittwoch"],"on the first Thursday":["am ersten Donnerstag"],"on the first Friday":["am ersten Freitag"],"on the first Saturday":["am ersten Samstag"],"on the second Sunday":["am zweiten Sonntag"],"on the second Monday":["am zweiten Montag"],"on the second Tuesday":["am zweiten Dienstag"],"on the second Wednesday":["am zweiten Mittwoch"],"on the second Thursday":["am zweiten Donnerstag"],"on the second Friday":["am zweiten Freitag"],"on the second Saturday":["am zweiten Samstag"],"on the third Sunday":["am dritten Sonntag"],"on the third Monday":["am dritten Montag"],"on the third Tuesday":["am dritten Dienstag"],"on the third Wednesday":["am dritten Mittwoch"],"on the third Thursday":["am dritten Donnerstag"],"on the third Friday":["am dritten Freitag"],"on the third Saturday":["am dritten Samstag"],"on the fourth Sunday":["am vierten Sonntag"],"on the fourth Monday":["am vierten Montag"],"on the fourth Tuesday":["am vierten Dienstag"],"on the fourth Wednesday":["am vierten Mittwoch"],"on the fourth Thursday":["am vierten Donnerstag"],"on the fourth Friday":["am vierten Freitag"],"on the fourth Saturday":["am vierten Samstag"],"on the last Sunday":["am letzten Sonntag"],"on the last Monday":["am letzten Montag"],"on the last Tuesday":["am letzten Dienstag"],"on the last Wednesday":["am letzten Mittwoch"],"on the last Thursday":["am letzten Donnerstag"],"on the last Friday":["am letzten Freitag"],"on the last Saturday":["am letzten Samstag"],"on day ${ dayOfMonth }":["am ${ dayOfMonth }. Tag"]},"Daily recurring event, frequency":{"${ count } time":["${ count } Mal","${ count } Mal"],"until ${ dateString }":["bis ${ dateString }"],"Daily":["Täglich"],"Every ${ interval } days":["Aller ${ interval } Tage"],"Daily, ${ timesString }":["Täglich, ${ timesString }"],"Every ${ interval } days, ${ timesString }":["Aller ${ interval } Tage, bis ${ timesString }"],"Daily, ${ untilString }":["Täglich, ${ untilString }"],"Every ${ interval } days, ${ untilString }":["Aller ${ interval } Tage, bis ${ untilString }"]},"Weekly recurring event, repeats on (multiple days), frequency":{"Sunday":["Sonntag"],"Monday":["Montag"],"Tuesday":["Dienstag"],"Wednesday":["Mittwoch"],"Thursday":["Donnerstag"],"Friday":["Freitag"],"Saturday":["Samstag"]},"Weekly recurring event, frequency":{"Weekly on all days":["Wöchentlich an allen Tagen"],"Every ${ interval } week on all days":["Wöchentlich an allen Tagen","Aller ${ interval } Wochen an allen Tagen"],"Weekly on Sunday":["Wöchentlich am Sonntag"],"Every ${ interval } week on Sunday":["Wöchentlich am Sonntag","Aller ${ interval } Wochen am Sonntag"],"Weekly on Monday":["Wöchentlich am Montag"],"Every ${ interval } week on Monday":["Wöchentlich am Montag","Aller ${ interval } Wochen am Montag"],"Weekly on Tuesday":["Wöchentlich am Dienstag"],"Every ${ interval } week on Tuesday":["Wöchentlich am Dienstag","Aller ${ interval } Wochen am Dienstag"],"Weekly on Wednesday":["Wöchentlich am Mittwoch"],"Every ${ interval } week on Wednesday":["Wöchentlich am Mittwoch","Aller ${ interval } Wochen am Mittwoch"],"Weekly on Thursday":["Wöchentlich am Mittwoch"],"Every ${ interval } week on Thursday":["Wöchentlich am Donnerstag","Aller ${ interval } Wochen am Donnerstag"],"Weekly on Friday":["Wöchentlich am Freitag"],"Every ${ interval } week on Friday":["Wöchentlich am Freitag","Aller ${ interval } Wochen am Freitag"],"Weekly on Saturday":["Wöchentlich am Samstag"],"Every ${ interval } week on Saturday":["Wöchentlich am Samstag","Aller ${ interval } Wochen am Samstag"],"Weekly on ${ multipleDaysString }":["Wöchentlich am ${ multipleDaysString }"],"Every ${ interval } week on ${ multipleDaysString }":["Wöchentlich am ${ multipleDaysString }","Aller ${ interval } Wochen am ${ multipleDaysString }"],"Weekly on all days, ${ timesString }":["Wöchentlich an allen Tagen, bis ${ timesString }"],"Every ${ interval } week on all days, ${ timesString }":["Wöchentlich an allen Tagen, um { timesString }","Aller ${ interval } Wochen an allen Tagen, um { timesString }"],"Weekly on Sunday, ${ timesString }":["Wöchentlich am Sonntag bis ${ timesString }"],"Every ${ interval } week on Sunday, ${ timesString }":["Wöchentlich am Sonntag, um ${ timesString }","Aller ${ interval } Wochen am Sonntag, um ${ timesString }"],"Weekly on Monday, ${ timesString }":["Wöchentlich am Montag bis ${ timesString }"],"Every ${ interval } week on Monday, ${ timesString }":["Wöchentlich am Montag, um ${ timesString }","Aller ${ interval } Wochen am Montag, um ${ timesString }"],"Weekly on Tuesday, ${ timesString }":["Wöchentlich am Dienstag bis ${ timesString }"],"Every ${ interval } week on Tuesday, ${ timesString }":["Wöchentlich am Dienstag, um ${ timesString }","Aller ${ interval } Wochen am Dienstag, um ${ timesString }"],"Weekly on Wednesday, ${ timesString }":["Wöchentlich am Mittwoch bis ${ timesString }"],"Every ${ interval } week on Wednesday, ${ timesString }":["Wöchentlich am Mittwoch, um ${ timesString }","Aller ${ interval } Wochen am Mittwoch, um ${ timesString }"],"Weekly on Thursday, ${ timesString }":["Wöchentlich am Donnerstag bis ${ timesString }"],"Every ${ interval } week on Thursday, ${ timesString }":["Wöchentlich am Donnerstag, um ${ timesString }","Aller ${ interval } Wochen am Donnerstag, um ${ timesString }"],"Weekly on Friday, ${ timesString }":["Wöchentlich am Freitag bis ${ timesString }"],"Every ${ interval } week on Friday, ${ timesString }":["Wöchgentlich am Freitag, um ${ timesString }","Aller ${ interval } Wochen am Freitag, um ${ timesString }"],"Weekly on Saturday, ${ timesString }":["Wöchentlich am Samstag bis ${ timesString }"],"Every ${ interval } week on Saturday, ${ timesString }":["Wöchentlich am Samstag, um ${ timesString }","Aller ${ interval } Wochen am Samstag, um ${ timesString }"],"Weekly on ${ multipleDaysString }, ${ timesString }":["Wöchentlich am ${ multipleDaysString }, bis §{ timesString }"],"Every ${ interval } week on ${ multipleDaysString }, ${ timesString }":["Wöchentlich am ${ multipleDaysString }, um ${ timesString }","Aller ${ interval } Wochen am ${ multipleDaysString }, um ${ timesString }"],"Weekly on all days, ${ untilString }":["Wöchentlich an allen Tagen, bis ${ untilString }"],"Every ${ interval } week on all days, ${ untilString }":["Wöchentlich an allen Tagen, bis { untilString }","Aller ${ interval } Wochen an allen Tagen, bis { untilString }"],"Weekly on Sunday, ${ untilString }":["Wöchentlich am Sonntag bis ${ untilString }"],"Every ${ interval } week on Sunday, ${ untilString }":["Wöchentlich am Sonntag, bis ${ untilString }","Aller ${ interval } Wochen am Sonntag, bis ${ untilString }"],"Weekly on Monday, ${ untilString }":["Wöchentlich am Montag bis ${ untilString }"],"Every ${ interval } week on Monday, ${ untilString }":["Wöchentlich am Montag, bis ${ untilString }","Aller ${ interval } Wochen am Montag, bis ${ untilString }"],"Weekly on Tuesday, ${ untilString }":["Wöchentlich am Dienstag, bis ${ untilString }"],"Every ${ interval } week on Tuesday, ${ untilString }":["Wöchentlich am Dienstag, bis ${ untilString }","Aller ${ interval } Wochen am Dienstag, bis ${ untilString }"],"Weekly on Wednesday, ${ untilString }":["Wöchentlich am Mittwoch, bis ${ untilString }"],"Every ${ interval } week on Wednesday, ${ untilString }":["Wöchentlich am Mittwoch, bis ${ untilString }","Aller ${ interval } Wochen am Mittwoch, bis ${ untilString }"],"Weekly on Thursday, ${ untilString }":["Wöchentlich am Donnerstag, bis ${ untilString }"],"Every ${ interval } week on Thursday, ${ untilString }":["Wöchentlich am Donnerstag, bis ${ untilString }","Aller ${ interval } Wochen am Donnerstag, bis ${ untilString }"],"Weekly on Friday, ${ untilString }":["Wöchentlich am Freitag, bis ${ untilString }"],"Every ${ interval } week on Friday, ${ untilString }":["Wöchentlich am Freitag, bis ${ untilString }","Aller ${ interval } Wochen am Freitag, bis ${ untilString }"],"Weekly on Saturday, ${ untilString }":["Wöchentlich am Samstag, bis ${ untilString }"],"Every ${ interval } week on Saturday, ${ untilString }":["Wöchentlich am Samstag, bis ${ untilString }","Aller ${ interval } Wochen am Samstag, bis ${ untilString }"],"Weekly on ${ multipleDaysString }, ${ untilString }":["Wöchentlich am ${ multipleDaysString }, bis ${ untilString }"],"Every ${ interval } week on ${ multipleDaysString }, ${ untilString }":["Wöchentlich am ${ multipleDaysString }, bis ${ untilString }","Aller ${ interval } Wochen am ${ multipleDaysString }, bis ${ untilString }"]},"Monthly recurring event, frequency":{"Monthly ${ onDayString }":["Monatlich ${ onDayString }"],"Every ${ interval } month ${ onDayString }":["Monatlich am ${ onDayString }","Aller ${ interval } Monate am ${ onDayString }"],"Monthly ${ onDayString }, ${ timesString }":["Monatlich, am ${ onDayString }, um ${ timesString }"],"Every ${ interval } month ${ onDayString }, ${ timesString }":["Moantlich am ${ onDayString }, um ${ timesString }","Aller ${ interval } Monate am ${ onDayString }, um ${ timesString }"],"Monthly ${ onDayString }, ${ untilString }":["Monatlich, am ${ onDayString }, bis ${ untilString }"],"Every ${ interval } month ${ onDayString }, ${ untilString }":["Monatlich am ${ onDayString }, bis ${ untilString }","Aller ${ interval } Monate am ${ onDayString }, bis ${ untilString }"]},"Yearly recurring event, frequency":{"Yearly":["Jährlich"],"Every ${ interval } year":["Jährlich","Aller ${ interval } Jahre"],"Yearly, ${ timesString }":["Jährlich, ${ timesString }"],"Every ${ interval } year, ${ timesString }":["Jährlich, um ${ timesString }","Alle ${ interval } Jahre, um ${ timesString }"],"Yearly, ${ untilString }":["Jährlich, bis ${ untilString }"],"Every ${ interval } year, ${ untilString }":["Jährlich, bis ${ untilString }","Aller ${ interval } Jahre, bis ${ untilString }"]},"Participant name":{"You":["Sie"]},"Event title":{"(no title)":["(Kein Titel)"]},"Default display name vcard":{"Unknown":["Unbekannt"]},"Filter modal type":{"Select…":["Auswählen …"],"The subject":["Der Betreff"],"The sender":["Der Absender"],"The recipient":["Der Empfänger"],"The attachment":["Die Anhänge"],"If the subject":["Wenn der Betreff"],"If the sender":["Wenn der Absender"],"If the recipient":["Wenn der Empfänger"],"If the attachments":["Wenn die Anhänge"]},"Condition for custom filter":{"contains":["enthält"],"is exactly":["ist genau"],"begins with":["beginnt mit"],"ends with":["endet mit"],"matches":["entspricht"],"does not contain":["enthält nicht"],"is not":["ist nicht"],"does not begin with":["beginnt nicht mit"],"does not end with":["endet nicht mit"],"does not match":["stimmt nicht überein"]},"Filter modal operators":{"All conditions must be fulfilled (AND)":["Alle Bedingungen müssen erfüllt sein (UND)"],"One condition must be fulfilled (OR)":["Eine Bedingung muss erfüllt sein (ODER)"]},"Theme":{"Custom mode":["Benutzerdefinierter Modus"],"Default mode":["Standardmodus"],"Dark mode":["Dunkelmodus"]},"Message":{"Re:":["Re:"],"Fw:":["Fw:"],"On ${ date }, ${ name } ${ address } wrote:":["${ name } ${ address } schrieb am ${ date }:"]},"Import status":{"Paused":["Angehalten"],"Canceled":["Abgebrochen"],"Completed":["Abgeschlossen"],"Failed":["Fehlgeschlagen"],"${ percentageValue }% processed":["${ percentageValue }% verarbeitet"],"${ percentageValue }% paused":["Import nach ${ percentageValue }% angehalten"],"Started":["Gestartet"],"Canceling":["Wird abgebrochen"],"Delayed":["Verzögert"]},"Confirm modal title":{"Remove from the list?":["Aus der Liste entfernen?"],"Import is incomplete!":["Unvollständig importiert!"],"Quit import customization?":["Import-Einstellungen verlassen?"],"Quit import?":["Import abbrechen?"]},"Action":{"Keep":["Behalten"],"Remove":["Entfernen"],"Delete record":["Eintrag löschen"],"Continue import":["Import fortsetzen"],"Cancel import":["Import abbrechen"],"Reconnect":["Erneut verbinden"],"Resume":["Fortsetzen"],"Cancel":["Abbrechen"],"Start import":["Import beginnen"],"upgrade":["Umsteigen"],"Download":["Herunterladen"],"Customize import":["Import anpassen"],"Reset to default":["Auf Standardwert zurücksetzen"],"Save":["Speichern"],"Rename":["Umbenennen"],"Stay":["Bleiben"],"Quit":["Verlassen"],"Edit label":["Kategorie bearbeiten"],"Hide folders":["Ordner verstecken"],"Show folders":["Ordner anzeigen"],"Discard":["Verwerfen"],"Back":["Zurück"],"Next":["Weiter"],"Start Import Assistant":["Importassistent starten"],"Skip to import":["Weiter zum Import"],"Close":["Schließen"],"Update":["Aktualisieren"],"Edit":["Bearbeiten"],"Export":["Exportieren"],"Upload":["Hochladen"],"Re-activate":["Reaktivieren"],"Done":["Fertig"],"Ok":["OK"],"Submit":["Senden"],"Export private key":["Privaten Schlüssel exportieren"],"Yes":["Ja"],"Create key":["Schlüssel erstellen"],"Import key":["Schlüssel importieren"],"Delete":["Löschen"],"Export key":["Schlüssel exportieren"],"No":["Nein"],"Warning":["Warnhinweis"],"Select files":["Dateien auswählen"],"Decrypt":["Entschlüsseln"],"Reactivate keys":["Schlüssel reaktivieren"],"Add folder":["Ordner hinzufügen"],"Add label":["Kategorie erstellen"],"Activate":["Aktivieren"],"activate":["Aktivieren"],"Add address":["Adresse hinzufügen"],"Create label":["Kategorie erstellen"],"Reset":["Zurücksetzen"],"Create folder":["Ordner erstellen"],"Remove this label":["Kategorie entfernen"],"Insert":["Einfügen"],"Add condition":["Bedingung hinzufügen"],"label emails as":["Nachrichten folgender Kategorie zuordnen"],"move emails to":["Nachrichten verschieben nach"],"mark emails as":["Nachrichten kennzeichnen als"],"send auto-reply email":["automatische E-Mail-Antwort senden"],"Edit Sieve":["Sieve-Skript bearbeiten"],"Add Filter":["Filter hinzufügen"],"Add Sieve filter":["Sieve-Filter hinzufügen"],"Add":["Hinzufügen"],"Move to Block List":["Zur Sperrliste hinzufügen"],"Move to Allow List":["In Positivliste verschieben"],"Upgrade":["Umsteigen"],"Read":["Gelesen"],"Unread":["Ungelesen"],"View keyboard shortcuts":["Tastaturkürzel anzeigen"],"Send test notification":["Testbenachrichtigung senden"],"Enable desktop notification":["Desktop-Benachrichtigungen erlauben"],"Search":["Suche"],"Clear":["Leeren"],"Insert contact":["Kontakt einfügen"],"Insert ${ totalChecked } contact":["${ totalChecked } Kontakt einfügen","${ totalChecked } Kontakte einfügen"],"Upload picture":["Bild hochladen"],"Apply":["Übernehmen"],"Close modal":["Dialog schließen"],"Hide advanced PGP settings":["Erweiterte PGP-Einstellungen ausblenden"],"Show advanced PGP settings":["Erweiterte PGP-Einstellungen anzeigen"],"Log in":["Anmelden"],"Signing out":["Wird abgemeldet …"],"Need help?":["Benötigen Sie Hilfe?"],"refresh the page":["Seite aktualisieren"],"Previous":["Zurück"],"Zoom out":["Verkleinern"],"Reset zoom":["Vergrößerung zurücksetzen"],"Zoom in":["Vergrößern"],"Retry now":["Jetzt wiederholen"],"Refresh the page":["Seite aktualisieren"],"View invoice":["Rechnung anzeigen"],"Request new code":["Neuen Code anfordern"],"Try another method":["Versuchen Sie eine andere Methode"],"Send code":["Code senden"],"Did not receive the code?":["Code nicht erhalten?"],"Change verification":["Überprüfung ändern"],"Verify":["Bestätigen"],"Add screenshot(s)":["Bildschirmfoto(s) hinzufügen"],"Hide info":["Info ausblenden"],"Show info":["Info zeigen"],"Support":["Support"],"Report bug":["Fehler melden"],"I have a question":["Ich habe eine Frage"],"Add storage":["Speicher hinzufügen"],"Manage account":["Konto verwalten"],"Switch account":["Konto wechseln"],"Proton shop":["Proton-Shop"],"Support us":["Unterstützen Sie uns"],"Display mode":["Anzeigemodus"],"Sign out":["Abmelden"],"Request a feature":["Funktion vorschlagen"],"${ BRAND_NAME } introduction":["Einführung in ${ BRAND_NAME }"],"Retry":["Wiederholen"],"Loading verification":["Überprüfung wird geladen"],"Try again":["Erneut versuchen"],"Use a different card":["Eine andere Karte verwenden"],"Use a different payment method":["Eine andere Zahlungsmethode verwenden"],"Continue":["Weiter"],"Donate":["Spenden"],"Remove bonuses":["Prämien entfernen"],"Confirm":["Bestätigen"],"Pay":["Bezahlen"],"Hide customization options":["Anpassungsoptionen ausblenden"],"Show customization options":["Anpassungsoptionen anzeigen"],"Decrease":["Verkleinern"],"Increase":["Vergrößern"],"Select":["Auswählen"],"Customize":["Anpassen"],"Show all features":["Alle Funktionen anzeigen"],"Upgrade to ProtonMail Plus":["Umsteigen zu ProtonMail Plus"],"Remove gift code":["Geschenkgutschein entfernen"],"Close navigation":["Menü schließen"],"Open navigation":["Menü öffnen"],"Create new contact":["Neuen Kontakt erstellen"],"clear it":["Bereinigen"],"Change":["Ändern"],"Load photo":["Foto laden"],"Add email":["E-Mail-Adresse hinzufügen"],"Add phone number":["Rufnummer hinzufügen"],"Use for sending":["Zum Senden verwenden"],"Trust":["Vertrauen"],"Untrust":["Nicht vertrauenswürdig"],"Email settings":["E-Mail-Einstellungen"],"Contact group":["Kontaktgruppe"],"Go to panel ${ index }":["Seitenleiste ${ index } öffnen"],"Add file":["Datei hinzufügen"],"Font":["Schriftart"],"Size":["Größe"],"Color":["Farbe"],"Alignment":["Ausrichtung"],"More":["Mehr"],"Unordered list":["Unsortierte Liste"],"Ordered list":["Gegliederte Liste"],"Align left":["Linksbündig"],"Align center":["Zentrieren"],"Align right":["Rechtsbündig"],"Justify":["Blocksatz"],"Quote":["Zitat"],"Insert link":["Link einfügen"],"Clear all formatting":["Alle Formatierungen entfernen"],"Insert image":["Grafik einfügen"],"Bold":["Fett"],"Italic":["Kursiv"],"Underline":["Unterstreichen"],"Next month":["Nächster Monat"],"Prev month":["Vorheriger Monat"],"Yes, I'll attend":["Ja, ich nehme teil"],"Maybe I'll attend":["Ich nehme vielleicht teil"],"No, I won't attend":["Nein, ich werde nicht teilnehmen"],"Maybe":["Vielleicht"],"Go to page ${ page }":["Zu Seite ${ page }"],"Go to first page":["Ersten Seite"],"Go to previous page":["Vorherige Seite"],"Go to next page":["Nächste Seite"],"Go to last page":["Letzte Seite"],"Load image":["Grafik laden"],"Upgrade now":["Jetzt umsteigen"],"New message":["Neue Nachricht"],"Maximize composer":["Verfassen-Fenster maximieren"],"Minimize composer":["Verfassen-Fenster minimieren"],"Contract composer":["Minimieren"],"Expand composer":["Verfassen-Fenster vergrößern"],"Close composer":["Verfassen-Fenster schließen"],"Trust key":["Schlüssel vertrauen","Schlüssel vertrauen"],"Copy address":["Adresse kopieren"],"Edit address":["Adresse bearbeiten"],"View contact details":["Kontaktinformationen anzeigen"],"Copy addresses":["Adresse kopieren"],"View recipients":["Empfänger anzeigen"],"Carbon Copy, Blind Carbon Copy":["Kopie, Blindkopie"],"CC, BCC":["CC, BCC"],"Go back":["Zurück"],"Send":["Senden"],"Send anyway":["Dennoch senden"],"Attachment":["Anhang"],"Inline":["Eingebettet"],"Cancel action":["Aktion abbrechen"],"Loading${ ellipsis }":["Lädt${ ellipsis }"],"Saving${ _ellipsis }":["Speichern${ _ellipsis }"],"Not saved":["Nicht gespeichert"],"Sending":["Wird gesendet"],"Attachments":["Anhänge"],"Expiration time":["Verfallszeit"],"Encryption":["Verschlüsselung"],"Delete draft":["Entwurf löschen"],"Set":["Festgelegen"],"Re-sign":["Neu signieren"],"Print":["Drucken"],"Address options":["Adresseinstellungen"],"Trust Public Key":["Öffentlichem Schlüssel vertrauen"],"Filter on...":["Filtern nach …"],"Move to...":["Verschieben nach …"],"Label as...":["Kennzeichnen als …"],"Mark as unread":["Als „Ungelesen” markieren"],"Move to spam":["In Spam-Ordner verschieben"],"Report phishing":["Phishing melden"],"View source code":["Quellcode anzeigen"],"View rendered HTML":["Gerendertes HTML anzeigen"],"View headers":["Kopfzeilen anzeigen"],"Hide details":["Details ausblenden"],"Details":["Details"],"Show details":["Details anzeigen"],"Custom filter":["Benutzerderfinierter Filter"],"Filter on":["Filtern nach"],"Move to":["Verschieben nach"],"Label as":["Hinzufügen zur Kategorie"],"This message contains remote content.":["Diese Nachricht enthält Inhalte aus externen Quellen."],"This message contains embedded images.":["Diese Nachricht enthält eingebettete Grafiken."],"Load":["Laden"],"Unsubscribe":["Abonnement beenden"],"Unsubscribing":["Abonnement wird gekündigt"],"Mark legitimate":["Als seriös kennzeichnen"],"Send receipt":["Empfangsbestätigung senden"],"Accept":["Annehmen"],"Never show":["Niemals anzeigen"],"View keys":["Schlüssel anzeigen"],"Download ${ attachmentName }":["${ attachmentName } herunterladen"],"Preview ${ attachmentName }":["${ attachmentName } anzeigen"],"Remove ${ attachmentName }":["${ attachmentName } entfernen"],"Hide attachment details":["Details des Anhangs ausblenden"],"Show attachment details":["Details des Anhangs anzeigen"],"Hide":["Ausblenden"],"Show":["Anzeigen"],"Undo":["Rückgängig machen"],"Advanced search":["Erweiterte Suche"],"Mark as read":["Als „Gelesen” markieren"],"Change layout":["Darstellung ändern"],"Column layout":["Spaltenansicht"],"Row layout":["Zeilenansicht"],"Delete permanently":["Endgültig löschen"],"Move to inbox":["In Posteingang verschieben"],"Move to archive":["Ins Archiv verschieben"],"Move to inbox (not spam)":["In den Posteingang verschieben (kein Spam)"],"Move to trash":["In den Papierkorb verschieben"],"Empty trash":["Papierkorb leeren"],"Empty spam":["Spam-Ordner leeren"],"Empty label":["Leere Kategorie"],"Empty folder":["Ordner leeren"],"Size: small to large":["Größe: Aufsteigend"],"Size: large to small":["Größe: Absteigend"],"Date: new to old":["Datum: Neueste zuerst"],"Date: old to new":["Datum: Älteste zuerst"],"Show all":["Alle anzeigen"],"Show unread":["Ungelesen"],"Show read":["Gelesen"],"Show moved message":["Verschobene Nachricht anzeigen"],"Hide moved message":["Verschobene Nachricht ausblenden"],"Deselect all messages":["Alle Nachrichten abwählen"],"Select all messages":["Alle Nachrichten auswählen"],"Select All":["Alles auswählen"],"All Read":["Alle gelesen"],"All Unread":["Alle ungelesen"],"All Starred":["Alle gekennzeichnet"],"All Unstarred":["Alle Kennzeichnungen entfernen"],"Previous page":["Vorherige Seite"],"Change page":["Seite ändern"],"Page ${ pageNumber }":["Seite ${ pageNumber }"],"Next page":["Nächste Seite"],"Previous conversation":["Vorheriges Thema"],"Previous message":["Vorherige Nachricht"],"Next conversation":["Nächstes Thema"],"Next message":["Nächste Nachricht"],"Show messages":["Nachrichten anzeigen"],"Hide messages":["Nachrichten ausblenden"],"report a bug":["Fehler melden"],"Deselect":["Auswahl aufheben"],"Import your emails":["Nachrichten importieren"],"Import contacts":["Kontakte importieren"],"Import calendar":["Kalender importieren"],"Manage organization":["Organisation verwalten"],"Back to Mailbox":["Zurück zum Postfach"],"OK":["OK"],"Empty":["Leer"]},"Warning":{"You will not see this import record in the list anymore.":["Sie werden diesen Import-Eintrag in der Liste nicht mehr sehen."],"If you cancel this import, you won't be able to resume it. Proton saved all progress in your account. Cancel anyway?":["Wenn Sie diesen Import abbrechen, können Sie ihn nicht wieder aufnehmen. Proton hat alle Änderungen in Ihrem Konto gespeichert. Trotzdem abbrechen?"],"By sharing your login credentials, you are giving Proton permission to fetch data from your external email provider. We will delete your login information once the import is complete.":["Durch die Freigabe Ihrer Anmeldedaten erteilen Sie Proton die Berechtigung, Daten von Ihrem externen E-Mail-Anbieter abzurufen. Wir werden Ihre Login-Daten löschen, sobald der Import abgeschlossen ist."],"This import may exceed the storage capacity currently available in your Proton account. Please consider customizing your import.":["Dieser Import kann die derzeit in Ihrem Proton-Konto verfügbare Speicherkapazität überschreiten. Bitte prüfen Sie, ob Sie den Import anpassen können."],"Proton will transfer as much data as possible, starting with your most recent messages.":["Proton wird so viele Daten wie möglich übertragen, beginnend mit Ihren neuesten Nachrichten."],"Proton will merge all folders with the same name. To avoid this, change the names before import.":["Proton wird alle Ordner mit dem gleichen Namen zusammenführen. Um dies zu vermeiden, ändern Sie die Namen vor dem Import."],"You will lose any customization you made so far.":["Sie verlieren jegliche Anpassung, die Sie bisher vorgenommen haben."],"Are you sure you want to discard your import?":["Möchten Sie Ihren Import wirklich verwerfen?"],"Generating RSA 4096-bit encryption keys may crash or freeze your browser. RSA 4096-bit keys are only recommended for high performance computers - not recommended for tablet and mobile devices.":["Das Erstellen von RSA 4096-Bit-Verschlüsselungsschlüsseln kann zu einem Absturz oder Einfrieren Ihres Browsers führen. RSA 4096-Bit-Schlüssel werden nur für Hochleistungscomputer empfohlen, nicht jedoch für Tabletts und mobile Endgeräte."],"By disabling this address, you will no longer be able to send or receive emails using this address and all the linked Proton products will also be disabled. Are you sure you want to disable this address?":["Wenn Sie diese E-Mail-Adresse deaktivieren, können Sie keine Nachrichten mehr über diese Adresse senden oder empfangen, und alle damit verbundenen Proton-Produkte werden ebenfalls deaktiviert. Möchten Sie diese Adresse wirklich deaktivieren?"],"You must ${ activateLink } organization keys before adding an email address to a non-private member.":["Sie müssen ${ activateLink } Organisationsschlüssel aktivieren, bevor Sie einem nicht-privaten Mitglied eine E-Mail-Adresse zuordnen können."],"Are you sure you want to permanently delete this contact?":["Möchten Sie diesen Kontakt wirklich dauerhaft löschen?"],"Are you sure you want to permanently delete ${ count } contact?":["Möchten Sie wirklich ${ count } Kontakt dauerhaft löschen?","Möchten Sie wirklich ${ count } Kontakte dauerhaft löschen?"],"Warning: the verification of this contact's signature failed.":["Warnhinweis: Das Überprüfen der Signatur dieses Kontakts ist fehlgeschlagen."],"Error: the encrypted content failed decryption and cannot be read.":["Fehler: Der verschlüsselte Inhalt wurde nicht entschlüsselt und kann daher nicht gelesen werden."],"Bug reports are not end-to-end encrypted, please do not send any sensitive information.":["Fehlerberichte sind nicht durchgehend verschlüsselt, bitte senden Sie daher keine vertraulichen Informationen."],"Please note that by choosing this payment method, your account cannot be upgraded immediately. We will update your account once the payment is cleared.":["Bitte beachten Sie, dass Ihr Konto durch die Wahl dieser Zahlungsmethode nicht sofort hochgestuft werden kann. Wir werden Ihr Konto aktualisieren, sobald die Zahlung eingegangen ist."],"This feature requires a paid Proton account":["Diese Funktion erfordert ein kostenpflichtiges Proton-Konto"],"The attachment's signature failed verification.\nYou can still download this attachment but it might have been tampered with.":["Die Signatur des Anhangs konnte nicht verifiziert werden.\nSie können diesen Anhang immer noch herunterladen, aber er könnte gefälscht worden sein.","Einige der Signaturen der Anhänge konnten nicht verifiziert werden.\nSie können diese Anhänge immer noch herunterladen, aber sie könnten gefälscht worden sein."]},"Success":{"Import record deleted":["Import-Eintrag gelöscht"],"Import resumed":["Import fortgesetzt"],"Import canceled":["Import abgebrochen"],"Auto-reply updated":["Automatische Antwort aktualisiert"],"Preference saved":["Einstellung gespeichert"],"Address updated":["Adresse aktualisiert"],"Premium address created":["Premium-Adresse erstellt"],"Address added":["Adresse hinzugefügt"],"Buttons position saved":["Position der Schaltflächen gespeichert"],"Theme saved":["Farbschema gespeichert"],"Hotkeys preferences updated":["Tastenkombinationen aktualisiert"],"Contact saved":["Kontakt gespeichert"],"Preferences saved":["Einstellungen gespeichert"],"Contacts deleted":["Kontakte gelöscht"],"Contact deleted":["Kontakt gelöscht","Kontakte gelöscht"],"Code sent to ${ methodTo }":["Schlüssel gesendet an ${ methodTo }"],"Verification successful":["Erfolgreich bestätigt"],"Bug reported":["Fehler gemeldet"],"Your support is essential to keeping Proton running. Thank you for supporting internet privacy!":["Ihre Unterstützung ist entscheidend, um Proton auch weiterhin anbieten zu können. Vielen Dank für die Unterstützung des Datenschutzes im Internet!"],"You have successfully unsubscribed":["Sie haben Sich erfolgreich ausgetragen"],"Email address copied to clipboard":["E-Mail-Adresse in die Zwischenablage kopiert"],"Phone number copied to clipboard":["Rufnummer in die Zwischenablage kopiert"],"Address copied to clipboard":["Adresse in Zwischenablage kopiert"],"Public key trusted":["Öffentlicher Schlüssel vertrauenswürdig"],"Phishing reported":["Phishing gemeldet"],"Mail list unsubscribed":["Aus Verteilerliste ausgetragen"],"Read receipt sent":["Lesebestätigung gesendet"],"Address verification disabled":["Adressüberprüfung deaktiviert"],"Draft deleted":["Entwurf gelöscht"],"${ count } draft deleted":["${ count } Entwurf gelöscht","${ count } Entwürfe gelöscht"],"Conversation deleted":["Thema gelöscht"],"${ count } conversation deleted":["${ count } Thema gelöscht","${ count } Themen gelöscht"],"Message deleted":["Nachricht gelöscht"],"${ count } message deleted":["${ count } Nachricht gelöscht","${ count } Nachrichten gelöscht"],"Move ${ selectionCount } message":["${ selectionCount } Nachricht verschieben","${ selectionCount } Nachrichten verschieben"],"Move ${ selectionCount } conversation":["${ selectionCount } Thema verschieben","${ selectionCount } Nachrichten verschieben"],"Message marked as Starred":["Nachricht gekennzeichnet"],"${ elementsCount } message marked as Starred.":["${ elementsCount } Nachricht gekennzeichnet.","${ elementsCount } Nachrichten gekennzeichnet."],"Conversation marked as Starred":["Thema gekennzeichnet"],"${ elementsCount } conversation marked as Starred.":["${ elementsCount } Thema gekennzeichnet.","${ elementsCount } Themen gekennzeichnet."],"Message removed from ${ labelName }":["Nachricht aus „${ labelName }” entfernt"],"${ elementsCount } message removed from ${ labelName }.":["${ elementsCount } Nachricht aus „${ labelName }” entfernt.","${ elementsCount } Nachrichten aus „${ labelName }” entfernt."],"Conversation removed from ${ labelName }":["Thema aus „${ labelName }” entfernt"],"${ elementsCount } conversation removed from ${ labelName }.":["${ elementsCount } Thema aus „${ labelName }” entfernt.","${ elementsCount } Themen aus „${ labelName }” entfernt."],"Message added to ${ labelName }":["Nachricht zu „${ labelName }” hinzugefügt"],"${ elementsCount } message added to ${ labelName }.":["${ elementsCount } Nachricht zu „${ labelName }” hinzugefügt.","${ elementsCount } Nachrichten zu „${ labelName }” hinzugefügt."],"Conversation added to ${ labelName }":["Thema zu „${ labelName }” hinzugefügt"],"${ elementsCount } conversation added to ${ labelName }.":["${ elementsCount } Thema zu „${ labelName }” hinzugefügt.","${ elementsCount } Themen zu „${ labelName }” hinzugefügt."],"Message moved to spam and sender added to Block List.":["Nachricht in Spam verschoben und Absender zur Sperrliste hinzugefügt."],"${ elementsCount } message moved to spam and sender added to Block List.":["${ elementsCount } Nachricht nach Spam verschoben und Absender zur Sperrliste hinzugefügt.","${ elementsCount } Nachrichten nach Spam verschoben und Absender zur Sperrliste hinzugefügt."],"Conversation moved to spam and sender added to Block List.":["Thema nach Spam verschoben und Absender zur Sperrliste hinzugefügt."],"${ elementsCount } conversation moved to spam and sender added to Block List.":["${ elementsCount } Thema nach Spam verschoben und Absender zur Sperrliste hinzugefügt.","${ elementsCount } Themen nach Spam verschoben und Absender zur Sperrliste hinzugefügt."],"Message moved to ${ folderName } and sender removed from Block List.":["Nachricht nach „${ folderName }” verschoben und Absender aus Sperrliste entfernt."],"${ elementsCount } message moved to ${ folderName } and sender removed from Block List.":["${ elementsCount } Nachricht nach „${ folderName }” verschoben und Absender aus Sperrliste entfernt.","${ elementsCount } Nachrichten nach „${ folderName }” verschoben und Absender aus Sperrliste entfernt."],"Conversation moved to ${ folderName } and sender removed from Block List.":["Thema nach „${ folderName }” verschoben und Absender aus Sperrliste entfernt."],"${ elementsCount } conversation moved to ${ folderName } and sender removed from Block List.":["${ elementsCount } Thema nach „${ folderName }” verschoben und Absender aus Sperrliste entfernt.","${ elementsCount } Themen nach „${ folderName }” verschoben und Absender aus Sperrliste entfernt."],"Message moved to ${ folderName }.":["Nachricht nach „${ folderName }” verschoben."],"${ elementsCount } message moved to ${ folderName }.":["${ elementsCount } Nachricht nach „${ folderName }” verschoben.","${ elementsCount } Nachrichten nach „${ folderName }” verschoben."],"Conversation moved to ${ folderName }.":["Thema nach „${ folderName }” verschoben."],"${ elementsCount } conversation moved to ${ folderName }.":["${ elementsCount } Thema nach „${ folderName }” verschoben.","${ elementsCount } Themen nach „${ folderName }” verschoben."],"Labels applied.":["Kategorien übernommen."],"Label cleared":["Kategorie geleert"],"Folder cleared":["Ordner geleert"]},"Title header":{"Import":["Importieren"],"Status":["Status"],"Date":["Datum"],"Size":["Größe"],"Actions":["Aktionen"],"Progress":["Fortschritt"],"Started":["Begonnen"]},"Import error link":{"bandwidth limit":["Bandbreitenbeschränkung"]},"Tooltip":{"Account is disconnected":["Die Verbindung zum Konto ist unterbrochen"],"Your ProtonMail inbox is almost full":["Ihr ProtonMail-Posteingang ist fast voll"],"Your external account may have reached its 24-hour bandwidth limit. Proton will try to resume the import as soon as possible.":["Ihr externes Konto hat möglicherweise sein 24-Stunden-Bandbreitenlimit erreicht. Proton wird versuchen, den Import so schnell wie möglich wieder aufzunehmen."],"Customize import to reduce the number of folders":["Importvorgänge anpassen, um die Anzahl der Ordner zu reduzieren"],"Edit folder names":["Ordnername bearbeiten"],"Each imported email will have this label":["Alle importierten E-Mails erhalten diese Kennzeichnung"],"The import will start with the most recent messages.":["Der Import beginnt mit den neuesten Nachrichten."],"ProtonMail users will use this key by default for sending":["ProtonMail-Benutzer verwenden diesen Schlüssel standardmäßig für das Versenden."],"You have locally decrypted this key":["Sie haben diesen Schlüssel lokal entschlüsselt"],"This key is encrypted with an old password":["Dieser Schlüssel ist mit einem alten Passwort verschlüsselt"],"Signatures produced by this key are treated as invalid and this key cannot be used for encryption":["Mit diesem Schlüssel erzeugte Signaturen werden als ungültig behandelt und können nicht zur Verschlüsselung verwendet werden."],"This key cannot be used for encryption":["Dieser Schlüssel kann nicht zur Verschlüsselung verwendet werden."],"This address has been disabled":["Diese Adresse wurde deaktiviert"],"Enable/disable desktop and mobile notifications":["Mitteilungen auf Desktop- und Mobilgeräten aktivieren/deaktivieren"],"This feature is only available for paid users":["Diese Funktion ist nur für zahlende Benutzer verfügbar"],"Setting to 'Include moved' means that sent / draft messages that have been moved to other folders will continue to appear in the Sent/Drafts folder.":["Wenn Sie die Option „Verschobene einbeziehen” wählen, werden gesendete Nachrichten und Entwürfe, die in andere Ordner verschoben wurden, weiterhin in den Ordnern „Gesendet”/„Entwürfe” angezeigt."],"You can delay your message sending by 5, 10 or 20 seconds, which gives you the possibility to cancel and go back to editing your draft.":["Sie können das Senden Ihrer Nachricht um 5, 10 oder 20 Sekunden verzögern, was Ihnen die Möglichkeit gibt, den Vorgang abzubrechen und zur Bearbeitung Ihres Entwurfs zurückzukehren."],"This sets the default composer size. Two sizes are available, a smaller popup composer, and a bigger full screen composer.":["Hiermit wird die Größe des Fensters \"Nachricht verfassen\" festgelegt. Es sind zwei Größen verfügbar, ein kleines Popup-Verfassen-Fenster und ein größeres Vollbild-Verfassen-Fenster."],"ProtonMail supports both column and row layouts for the inbox. Using this setting, it is possible to change between the two layouts.":["ProtonMail unterstützt sowohl Spalten- als auch Zeilenansichten für den Posteingang. Mit dieser Einstellung ist es möglich, zwischen den beiden Darstellungen zu wechseln."],"Conversation grouping automatically groups messages in the same conversation together.":["Die Gruppierung von Themen gruppiert automatisch Nachrichten zum gleichen Thema."],"When a label is added to a message in a conversation, all future messages you send or receive will have that same label automatically applied.":["Wenn einer Nachricht in einem Thema eine Kategorie hinzugefügt wird, werden alle zukünftigen Nachrichten, die Sie senden oder empfangen, automatisch mit der gleichen Kategorie gekennzeichnet."],"Automatic indicates that the format in the composer is used to send to this user. Plain text indicates that the message will always be converted to plain text on send.":["„Automatisch” zeigt an, dass das Format im Verfassen-Fenster verwendet wird, um an diesen Benutzer zu senden. Klartext bedeutet, dass die Nachricht beim Senden immer in Reintext umgewandelt wird."],"Email encryption forces email signature to help authenticate your sent messages":["E-Mails immer mit der digitalen E-Mail-Signatur verschlüsselt, um die von Ihnen gesendeten Nachrichten zu authentifizieren."],"Digitally signing emails helps authenticating that messages are sent by you":["Das digitale Signieren von E-Mails hilft dem Empfänger bei der Authentifizierung, dass Nachrichten von Ihnen gesendet wurden"],"Select the PGP scheme to be used when signing or encrypting to a user. Note that PGP/Inline forces plain text messages":["Wählen Sie jenes PGP-Schema aus, welches beim Signieren oder Verschlüsseln an einen Empfänger genutzt werden soll. Beachten Sie, dass PGP/Inline das Senden als reine Textnachrichten erzwingt."],"Upload a public key to enable sending end-to-end encrypted emails to this email":["Laden Sie einen öffentlichen Schlüssel hoch, um das Senden von Ende-zu-Ende-verschlüsselten Nachrichten an diese E-Mail-Adresse zu ermöglichen"],"Discount applied for annual billing cycle":["Rabatt für jährliche Zahlungsweise eingelöst"],"Discount applied for two-year billing cycle":["Rabatt bei zweijährliche Zahlungsweise eingelöst"],"Encrypted data with verified digital signature":["Verschlüsselte Daten mit bestätigter digitaler Signatur"]},"Title for downloads section":{"Platform":["Plattform"],"File type":["Dateityp"],"Action":["Aktion"],"Compatibility":["Kompatibilität"]},"Label":{"Account creation date":["Erstellungsdatum des Kontos"],"12 months ago":["vor 12 Monaten"],"3 months ago":["Vor drei Monaten"],"1 month ago":["vor einem Monat"],"Email":["E-Mail-Adresse"],"App password":["App-Passwort"],"Password":["Passwort"],"Mail Server (IMAP)":["Mail-Server (IMAP)"],"Port":["Port"],"From":["Von"],"To":["An"],"From: ${ modalModel.email }":["Von: ${ modalModel.email }"],"To: ${ address.Email }":["An: ${ address.Email }"],"Actions":["Aktionen"],"Label messages as":["Nachrichten kennzeichnen als"],"Import messages since":["Nachrichten importieren ab"],"Manage folders":["Ordner verwalten"],"Timezone":["Zeitzone"],"Days of the week":["Tage der Woche"],"Duration":["Dauer"],"Start date":["Anfangsdatum"],"Start time":["Startzeitpunkt"],"End date":["Enddatum"],"End time":["Endzeitpunkt"],"Start day of month":["Starttag des Monats"],"End day of month":["Endtag des Monats"],"Start weekday":["Wochentag beginnt"],"End weekday":["Wochentag endet"],"Start":["Start"],"End":["Ende"],"Message":["Nachricht"],"Auto-reply":["Automatisch antworten"],"Enter password":["Passwort eingeben"],"Enter your previous password from before your account was reset:":["Geben Sie Ihr bisheriges Passwort ein, bevor Sie Ihr Konto zurückgesetzt haben:"],"Please select files to upload":["Bitte Dateien zum Hochladen auswählen"],"Enter the password for key with fingerprint: ${ fingerprintCode }":["Geben Sie das Passwort für den Schlüssel mit dem Fingerabdruck ein: ${ fingerprintCode }"],"Prompt to trust keys":["Aufforderung zum Vertrauen der Schlüssel"],"Sign external messages":["Externe Nachrichten signieren"],"Attach public key":["Öffentlichen Schlüssel anhängen"],"Default PGP Scheme":["Standard PGP-Schema"],"Folder location":["Ort des Ordners"],"Notification":["Benachrichtigungen"],"Address":["Adresse"],"Display name":["Name anzeigen"],"User":["Nutzer"],"Select an address":["Adresse auswählen"],"Signature":["Signatur"],"ProtonMail signature":["ProtonMail-Signatur"],"Label as":["Folgender Kategorie zuordnen"],"No label found":["Keine Kategorie gefunden"],"Move to":["Verschieben nach"],"Read":["Gelesen"],"Starred":["Gekennzeichnet"],"Mark as":["Kennzeichnen als"],"Send auto-reply":["Automatische Antwort senden"],"AND":["UND"],"OR":["ODER"],"IF":["WENN"],"With attachment":["Mit Anhängen"],"Without attachment":["Ohne Anhänge"],"or":["oder"],"with attachments":["mit Anhängen"],"without attachment":["ohne Anhänge"],"The email was sent ${ attachmentStrong }":["Die E-Mail wurde gesendet ${ attachmentStrong }"],"The email was sent ${ attachment }":["Die E-Mail wurde gesendet ${ attachment }"],"Statement":["Aussage"],"ALL":["ALLE"],"ANY":["IRGENDEINE"]," and ${ l }":[" und{ l }$"]," and ":[" und "],"and":["und"],"Then":["Dann"],"And":["Und"],"without attachments":["ohne Anhänge"],"the email was sent ${ attachment }":["Die E-Mail wurde gesendet ${ attachment }"],"the email was sent ${ label }":["Die E-Mail wurde gesendet ${ label }"],"If":["Wenn"],"Or":["Oder"],"Conditions":["Bedingungen"],"Filter Name":["Filtername"],"Domain":["Domain"],"Want to add":["Möchte hinzufügen"],"Auto-load remote content":["Inhalte aus externen Quellen automatisch laden"],"Auto-load embedded images":["Eingebettete Grafiken automatisch laden"],"Sent/Drafts":["Gesendet/Entwürfe"],"Include moved":["Verschobene einbeziehen"],"Request link confirmation":["Link-Bestätigung anfordern"],"Delay message sending":["Versenden von Nachrichten verzögern"],"Read/unread order":["Reihenfolge Gelesen/Ungelesen"],"Default composer":["Standard-Verfassen-Fenster"],"Default inbox":["Standard-Posteingang"],"Conversations":["Themen"],"Density":["Dichte"],"Use sticky labels":["Angeheftete Kategorien verwenden"],"Composer mode":["Nachrichtenformat"],"Composer text direction":["Textrichtung im Verfassen-Fenster"],"Desktop notification":["Desktop-Benachrichtigung"],"Name":["Name"],"Group":["Gruppe"],"Add image URL":["Garfikadresse hinzufügen"],"Upload picture":["Foto hochladen"],"Add email address":["E-Mail-Adresse hinzufügen"],"Email format":["Nachrichtenformat"],"Add to group":["Zu Gruppe hinzufügen"],"Encrypt emails":["E-Mails verschlüsseln"],"Sign emails":["E-Mails signieren"],"Cryptographic scheme":["Verschlüsselungsschema"],"Public keys":["Öffentliche Schlüssel"],"Username or ProtonMail address":["Benutzername oder ProtonMail-E-Mail-Adresse"],"Two-factor authentication code":["Zwei-Faktor-Authentifizierungsschlüssel"],"Mailbox password":["Passwort des Kontos"],"Cancel":["Abbrechen"],"Submit":["Senden"],"Username":["Benutzername"],"Email address":["E-Mail-Adresse"],"Phone number":["Rufnummer"],"Verification code":["Bestätigungsschlüssel"],"Operating system":["Betriebssystem"],"Operating system version":["Version des Betriebssystems"],"Proton username":["Proton-Benutzername"],"Category":["Kategorie"],"What happened?":["Problembeschreibung"],"System information":["Systeminformationen"],"Browser":["Browser"],"Browser version":["Browserversion"],"Organization":["Organisation"],"Storage space":["Speicherplatz"],"Amount":["Betrag"],"Name on card":["Karteninhaber"],"Card number":["Kartennummer"],"Expiry date":["Gilt bis"],"Security code":["Sicherheitsschlüssel"],"Country":["Land"],"Select your country":["Land auswählen"],"ZIP":["PLZ"],"Postal code":["Postleitzahl"],"BTC amount:":["Betrag in Bitcoin:"],"BTC address:":["Bitcoin‐Adresse:"],"Select a method":["Methode wählen"],"Storage space:":["Speicherplatz:"],"Email addresses:":["E-Mail-Adressen:"],"Custom domains:":["Eigene Domains:"],"Users:":["Benutzer:"],"VPN connections:":["VPN‐Verbindungen:"],"Proration":["Verrechnung"],"Cash":["Barzahlung"],"Card holder":["Karteninhaber"],"Expires":["Gültig bis"],"Payer":["Einzahler"],"Reveal password":["Passwort anzeigen"],"Hide password":["Passwort ausblenden"],"Copy":["Kopieren"],"Street address":["Straße und Hausnummer"],"City":["Stadt"],"Region":["Region"],"Post office box":["Postfach"],"Extended address":["Adresszusatz"],"Carbon Copy":["Kopie"],"Blind Carbon Copy":["Blindkopie"],"From:":["Von:"],"Date:":["Datum:"],"${ firstAddress } and ${ count } others":["${ firstAddress } und ${ count } weitere"],"Undisclosed Recipients":["Verborgene Empfänger"],"To:":["An:"],"CC:":["CC:"],"BCC:":["BCC:"],"Size:":["Größe:"],"Labels:":["Kategorien:"],"Repeats":["Wiederholungen"],"Calendar":["Kalender"],"Location":["Standort"],"Organizer":["Organisator"],"Participant":["Teilnehmer"],"Participants (${ totalParticipants })":["Teilnehmer (${ totalParticipants })"],"Do not ask again":["Nicht erneut nachfragen"],"Keyword":["Schlüsselwort"],"Sender":["Absender"],"Recipient":["Empfänger"],"Between":["Zwischen"],"Attachments":["Anhänge"],"Also archive":["Auch archivieren"]},"Import instructions emphasis":{"Security":["Sicherheit"],"turn on access":["Zugang aktivieren"],"app password":["App-Passwort"],"Gmail Settings":["Google Mail-Einstellungen"],"Forwarding and POP/IMAP":["Weiterleiten und POP/IMAP"],"IMAP access":["IMAP-Zugriff"],"Labels":["Kategorien"],"2-step verification":["Zwei-Faktor-Authentifizierung"],"Account info":["Konteninformationen"],"Account security":["Kontensicherheit"],"Manage app passwords":["App-Passwörter verwalten"]},"Import instructions tab title":{"2-step verification disabled (default settings)":["2-Schritt-Verifizierung deaktiviert (Standardeinstellungen)"],"2-step verification enabled":["2-Schritt-Verifizierung aktiviert"]},"Import instructions":{"Go to ${ googleAccountLink }. In the ${ boldSecurity } section, ${ boldAccess } for less secure apps. If you don't see this option, you might have 2-step verification enabled.":["Wechseln Sie zu ${ googleAccountLink }. Im Abschnitt ${ boldSecurity }, ${ boldAccess } für weniger sichere Anwendungen. Wenn diese Option nicht angezeigt wird, wurde möglicherweise die 2-Schritt-Überprüfung aktiviert."],"Go to ${ googleAccountLink }. In the ${ boldSecurity } section, create an ${ boldAppPassword } if you don't have one already. You will need this password during the import.":["Wechseln Sie zu ${ googleAccountLink }. Erstellen Sie im Abschnitt ${ boldSecurity } ein ${ boldAppPassword }, falls noch keines vorhanden ist. Sie benötigen dieses Passwort während des Importvorgangs."],"In your ${ boldGmailSettings }, go to ${ boldForwarding } and make sure that ${ boldIMAPAccess } is enabled.":["In den ${ boldGmailSettings } wechseln Sie zu ${ boldForwarding } und stellen Sie sicher, dass ${ boldIMAPAccess } aktiviert ist."],"In the ${ boldLabels } section, choose the folders allowed for import into ProtonMail.":["Im Abschnitt ${ boldLabels } wählen Sie die Ordner, für die der Import nach ProtonMail erlaubt ist."],"Allow ProtonMail access into your Gmail account: choose whether ${ bold2Steps } is enabled and follow the steps below.":["Erlauben Sie den Zugriff von ProtonMail auf Ihr Goggle Mail-Konto: Wählen Sie, ob ${ bold2Steps } aktiviert ist und folgen Sie den nachfolgenden Schritten."],"Log into Yahoo Mail and click on your name in the upper right corner to access ${ boldAccountInfo }. In the ${ boldAccountSec } section, go to  ${ boldManageAppPass } to generate a password. You will need this password during the import.":["Melden Sie sich bei Yahoo Mail an und klicken Sie auf Ihren Namen in der oberen rechten Ecke, um auf ${ boldAccountInfo } zuzugreifen. Wechseln Sie im Abschnitt ${ boldAccountSec } zu ${ boldManageAppPass }, um ein Passwort zu generieren. Sie benötigen dieses Passwort während des Importvorgangs."]},"Import instructions image alternative text":{"How to turn on access for Less Secure Apps in Gmail settings":["So aktivieren Sie den in den Google Mail-Einstellungen den Zugriff für weniger sichere Anwendungen"],"How to create an app password in Gmail settings":["Google Mail-Einstellungen, um ein App-Passwort zu erstellen"],"How to enable IMAP Forwarding in Gmail settings":["Google Mail-Einstellungen, um IMAP-Weiterleitung zu aktivieren"],"How to show folders in IMAP in Gmail settings":["Goggle Mail-Einstellungen, um Ordner in IMAP anzuzeigen"]},"Provider":{"Gmail":["Google Mail"],"Yahoo Mail":["Yahoo Mail"]},"Import error":{"Invalid IMAP port":["Ungültiger IMAP-Port"],"Proton can't connect to your account. Please make sure that Gmail IMAP access is enabled.":["Proton konnte keine Verbindung zu Ihrem Konto herstellen. Bitte stellen Sie sicher, dass der IMAP-Zugang von Google Mail aktiviert ist."],"If ${ bold2StepsDisabled } in Gmail (default settings), please make sure that:":["Wenn ${ bold2StepsDisabled } in Google Mail (Standardeinstellungen), stellen Sie bitte sicher, dass:"],"your password is correct":["Ihr Passwort ist gültig"],"\"Less secure app access\" is turned on in your Google account security settings":["Der „Zugriff auf weniger sichere Apps” ist in den Sicherheitseinstellungen Ihres Google-Kontos aktiviert."],"If ${ bold2StepsEnabled } in Gmail, please make sure that you are using your app password instead of your regular password.":["Wenn ${ bold2StepsEnabled } in Google Mail, stellen Sie bitte sicher, dass Sie Ihr App-Passwort anstelle Ihres regulären Passworts verwenden."],"You can also try to sign out of ${ boldGoogleAccounts } in the browser, then unlock ${ linkCAPTCHA }.":["Sie können auch versuchen, sich von „${ boldGoogleAccounts }” im Browser abzumelden und anschließend ${ linkCAPTCHA } zu entsperren."],"Proton can't connect to your Gmail account. Please make sure that the mail server address and port number are correct.":["Proton konnte keine Verbindung zu Ihrem Google Mail-Konto herstellen. Bitte stellen Sie sicher, dass die Adresse und Portnummer des Mailservers korrekt sind."],"Proton can't connect to your account. Please make sure that IMAP access is enabled in your Gmail account.":["Proton konnte keine Verbindung zu Ihrem Konto herstellen. Bitte stellen Sie sicher, dass in Ihrem Google Mail-Konto der IMAP-Zugang aktiviert ist."],"If ${ bold2StepsDisabled } (default Gmail settings), please make sure that:":["Wenn ${ bold2StepsDisabled } (Google Mail Standardeinstellungen), stellen Sie bitte sicher, dass:"],"your email address and password are correct":["Ihre E-Mail-Adresse und Ihr Passwort korrekt sind"],"If ${ bold2StepsEnabled }, please make sure that your email address and app password are correct. Do ${ boldNot } use your regular password.":["Wenn ${ bold2StepsEnabled }, stellen Sie bitte sicher, dass Ihre E-Mail-Adresse und Ihr App-Passwort korrekt sind. Verwenden Sie ${ boldNot } Ihr reguläres Passwort!"],"Proton can't connect to your Yahoo Mail account. Please make sure that:":["Proton konnte keine Verbindung zu Ihrem Yahoo Mail-Konto herstellen. Bitte stellen Sie sicher, dass:"],"IMAP access is enabled in your Yahoo account":["Der IMAP-Zugang in Ihrem Yahoo-Konto ist aktiviert"],"your app password is correct. Do ${ boldNot } use your regular password":["Ihr App-Passwort ist korrekt. Verwenden Sie ${ boldNot } Ihr reguläres Passwort."],"Proton can't connect to your Yahoo Mail account. Please make sure that the mail server address and port number are correct.":["Proton konnte keine Verbindung zu Ihrem Yahoo Mail-Konto herstellen. Bitte stellen Sie sicher, dass die Adresse und Portnummer des Mailservers korrekt sind."],"Proton can't connect to your external account. Please make sure that:":["Proton konnte keine Verbindung zu Ihrem externen Konto herstellen. Bitte stellen Sie sicher, dass:"],"your email address and app password are correct. Do ${ boldNot } use your regular password":["Ihre E-Mail-Adresse ist korrekt. Verwenden Sie ${ boldNot } Ihr reguläres Passwort."],"Proton can't connect to your account. Please make sure that:":["Proton konnte keine Verbindung zu Ihrem Konto herstellen. Bitte stellen Sie sicher, dass:"],"IMAP access is enabled in your external account":["Der IMAP-Zugang in Ihrem externen Konto ist aktiviert."],"Use your app password if:":["Verwenden Sie Ihr App-Passwort, wenn:"],"2-step verification is enabled in your external account":["Die 2-Schritt-Verifizierung ist in Ihrem externen Konto aktiviert"],"your email account requires one to export your data":["Ihr E-Mail-Konto erfordert ein solches, um Ihre Daten zu exportieren"],"Proton can't connect to your external account. Please make sure that the mail server address and port number are correct.":["Proton konnte keine Verbindung zu Ihrem externen Konto herstellen. Bitte stellen Sie sicher, dass die Adresse und Portnummer des Mailservers korrekt sind."],"Use your app password instead of your regular password if:":["Verwenden Sie Ihr App-Passwort anstelle Ihres regulären Passworts, wenn:"],"2-step verification is enabled in your external email account":["Die 2-Schritt-Bestäigung ist in Ihrem externen E-Mail-Konto aktiviert"],"your email account requires an app password to export your data":["Ihr E-Mail-Konto erfordert ein App-Passwort, um Ihre Daten exportieren zu können"]},"Import error emphasis":{"2-step verification is disabled":["2-Schritt-Verifizierung deaktiviert ist"],"2-step verification is enabled":["2-Schritt-Verifizierung aktiviert ist"],"all your other Google accounts":["all Ihre anderen Google-Konten"],"not":["nicht"],"CAPTCHA":["CAPTCHA"]},"Title":{"Customize import":["Import anpassen"],"Prepare for import":["Import wird vorbereitet"],"Prepare Yahoo Mail for import":["Yahoo Mail wird für den Import vorbereitet"],"Prepare Gmail for import ${ gmailInstructionsStep }/${ GMAIL_INSTRUCTION_STEPS_COUNT }":["Google Mail wird für den Import vorbereitet ${ gmailInstructionsStep }/${ GMAIL_INSTRUCTION_STEPS_COUNT }"],"Reconnect your account":["Erneut mit Ihrem Konto verbinden"],"Start a new import":["Neuer Importvorgang"],"Start import process":["Importvorgang starten"],"Import in progress":["Import wird ausgeführt"],"Create auto-reply":["Automatische Antwort erstellen"],"Export public key":["Öffentliche Seiten exportieren"],"Export private key":["Privaten Schlüssel exportieren"],"Re-activate keys":["Schlüssel reaktivieren"],"Create key":["Schlüssel erstellen"],"Delete key":["Schlüssel löschen"],"Error":["Fehler"],"Success":["Erfolgreich"],"Import key":["Schlüssel importieren"],"Decrypt key":["Schlüssel entschlüsseln"],"Automatically sign outgoing messages?":["Ausgehende Nachrichten automatisch signieren?"],"Delete ${ Name }":["${ Name } löschen"],"Edit address":["Adresse bearbeiten"],"Generate missing keys":["Fehlende Schlüssel erzeugen"],"Create address":["Neue Adresse"],"Delete ${ address.Email }":["${ address.Email } löschen"],"Edit Sieve filter":["Sieve-Filter bearbeiten"],"Add Sieve filter":["Sieve-Filter hinzufügen"],"Are you sure you want to close?":["Wirklich schließen?"],"Edit filter":["Filter bearbeiten"],"Add filter":["Filter hinzufügen"],"Delete ${ filter.Name }":["${ filter.Name } löschen"],"Allow List":["Positivliste"],"Block List":["Sperrliste"],"Add to Block List":["Zur Sperrliste hinzufügen"],"Add to Allow List":["Zur Positivliste hinzufügen"],"Edit Block List":["Sperrliste bearbeiten"],"Edit Allow List":["Positivliste bearbeiten"],"Plans":["Pakete"],"Default language":["Standardsprache"],"Your organization":["Meine Organisation"],"Application settings":["Anwendungseinstellungen"],"Keyboard shortcuts":["Tastaturkürzel"],"General":["Allgemein"],"Application":["Anwendung"],"Composer":["Verfassen-Fenster"],"Mail":["E-Mail"],"Jumping":["Wechseln zu"],"Navigation":["Navigation"],"Threadlist":["Themenliste"],"Actions":["Aktionen"],"Insert contacts":["Kontakt einfügen"],"Edit image":["Grafik bearbeiten"],"Edit contact details":["Kontaktinformationen bearbeiten"],"Create contact":["Kontakt erstellen"],"Edit contact group":["Kontaktgruppe bearbeiten"],"Create new group":["Neue Gruppe erstellen"],"Group information":["Gruppeninformationen"],"Group members":["Gruppenmitglieder"],"Add to group":["Zu Gruppe hinzufügen"],"Email settings (${ emailAddress })":["E-Mail-Einstellungen (${ emailAddress })"],"Delete ${ count } contact":["${ count } Kontakt löschen","${ count } Kontakte löschen"],"Display name":["Name anzeigen"],"Email addresses":["E‐Mail‐Adressen"],"Phone numbers":["Rufnummern"],"Addresses":["Adressen"],"Other information":["Weitere Informationen"],"Account disabled":["Account deaktiviert"],"Enter your username or ProtonMail email address":["Benutzernamen oder Ihre ProtonMail-E-Mail-Adresse eingeben"],"Enter your password":["Passwort eingeben"],"Sign in again to continue":["Erneut anmelden, um fortzufahren"],"Create a ProtonMail address":["ProtonMail-E-Mail-Adresse erstellen"],"Request new verification code":["Neuen Bestätigungsschlüssel anfordern"],"Invalid verification code":["Ungültiger Bestätigungsschlüssel"],"Human verification":["Captcha"],"Report bug":["Fehler melden"],"Settings":["Einstellungen"],"Toggle display mode":["Anzeigemodus umschalten"],"Back":["Zurück"],"Currency":["Währung"],"ZIP / postal code":["PLZ/Postleitzahl"],"Unsupported browser":["Nicht unterstützter Browser"],"Card verification":["Kartenprüfung"],"Payment verification":["Zahlungsbestätigung"],"Processing...":["Wird verarbeitet..."],"Card verification in progress":["Kartenprüfung wird ausgeführt"],"Payment verification in progress":["Zahlungsprüfung wird ausgeführt"],"PayPal verification failed":["PayPal-Verifizierung fehlgeschlagen"],"3-D Secure verification failed":["3D-Sicherheitsbestätigung fehlgeschlagen"],"Make a donation":["Spenden"],"Confirm loss of Proton bonuses":["Bestätigen Sie den Verzicht auf Proton-Prämien"],"Plan summary":["Abo-Zusammenfassung"],"Configure plan":["Abonnement konfigurieren"],"Plans comparison":["Pakete vergleichen"],"Subtotal":["Zwischensumme"],"Coupon discount":["Gutscheinrabatt"],"Total (monthly)":["Gesamt (monatlich)"],"Total":["Gesamt"],"Credits":["Guthaben"],"Gift code":["Geschenkgutschein"],"Amount due":["Fälliger Betrag"],"Apply gift code":["Geschenkgutschein einlösen"],"Network error":["Netzwerkfehler"],"Plan customization":["Abonnement anpassen"],"Checkout":["Zur Kasse"],"Thank you!":["Vielen Dank!"],"Payment method":["Zahlungsmethode"],"Billing cycle":["Abrechnungszeitraum"],"Upgrade required":["Aktualisierung erforderlich"],"Email settings":["E-Mail-Einstellungen"],"Contact group":["Kontaktgruppe"],"Release notes":["Versionshinweise"],"Expand content":["Inhalt erweitern"],"Open actions dropdown":["Auswahlliste „Aktionen” öffnen"],"Change my answer":["Meine Antwort ändern"],"Password":["Passwort"],"Sorry, you can't access this page":["Leider können Sie nicht auf diese Seite zugreifen"],"Upgrade":["Umsteigen"],"New message":["Neue Nachricht"],"Trust new key?":["Neuen Schlüssel vertrauen?","Neuen Schlüsseln vertrauen?"],"Add contacts":["Kontakte hinzufügen"],"To":["An"],"CC":["CC"],"BCC":["BCC"],"Carbon Copy":["Kopie"],"Blind Carbon Copy":["Blindkopie"],"Errors detected":["Fehler erkannt"],"Confirm recipient address?":["Empfängeradresse bestätigen?"],"Send without expiration?":["Ohne Ablaufdatum versenden?"],"Delete draft":["Entwurf löschen"],"Trust public key?":["Öffentlichen Schlüsseln vertrauen?"],"All recipients were added to the BCC field and cannot be disclosed":["Alle Empfänger wurden dem BCC-Feld hinzugefügt und können nicht preisgegeben werden"],"Move to inbox (not spam)":["In den Posteingang verschieben (kein Spam)"],"Mark as unread":["Als „Ungelesen” kennzeichnen"],"Move to inbox":["In Posteingang verschieben"],"Move to trash":["In Papierkorb verschieben"],"More":["Mehr"],"More options":["Weitere Optionen"],"Reply":["Antworten"],"Reply all":["Allen antworten"],"Forward":["Weiterleiten"],"Unsubscribe":["Abonnement beenden"],"Mark email as legitimate":["E-Mail als seriös kennzeichnen"],"Trust pinned keys?":["Beigefügten Schlüssel vertrauen?"],"Link confirmation":["Link bestätigen"],"Delete ${ count } draft":["${ count } Entwurf löschen","${ count } Entwürfe löschen"],"Delete conversation":["Thema löschen"],"Delete ${ count } conversation":["${ count } Thema löschen","${ count } Themen löschen"],"Delete message":["Nachricht löschen"],"Delete ${ count } message":["${ count } Nachricht löschen","${ count } Nachrichten löschen"],"Sort view conversations":["Themen sortieren"],"Sort view messages":["Nachrichten sortieren"],"Filters":["Filter"],"More selections":["Weitere Auswahlmöglichkeiten"],"Previous conversation":["Vorheriges Thema"],"Previous message":["Vorherige Nachricht"],"Next conversation":["Nächstes Thema"],"Next message":["Nächste Nachricht"],"Move to":["Verschieben nach"],"Label as":["Hinzufügen zur Kategorie"],"Create folder":["Ordner erstellen"],"Create label":["Kategorie erstellen"],"Conversation list":["Themenbaum"],"Message list":["Nachrichtenliste"],"Welcome, ${ userName }!":["Hallo ${ userName } und herzlich willkommen!"],"Welcome!":["Herzlich willkommen!"],"Import & export":["Im-/Export"],"Import Assistant":["Importassistent"],"Current imports":["Aktuelle Importvorgänge"],"Past imports":["Frühere Importvorgänge"],"Import-Export app":["Im-/Export-App"],"Related features":["Verwandte Funktionen"],"My addresses":["Meine Adressen"],"Short domain (@pm.me)":["Kurzdomain (@pm.me)"],"Identity":["Identität"],"Display name & signature":["Name & Signatur anzeigen"],"Signature footer ":["Signatur-Fußzeile "],"Desktop notifications":["Desktop-Benachrichtigungen"],"Messages":["Nachrichten"],"Shortcuts":["Verknüpfungen"],"Appearance":["Aussehen"],"Layouts":["Aussehen"],"Toolbars":["Symbolleisten"],"Themes":["Farbschema"],"Custom filters":["Benutzerdefinierte Filter"],"Spam filters":["Spamfilter"],"Folders & labels":["Ordner und Kategorien"],"Folders":["Ordner"],"Labels":["Kategorien"],"Security & keys":["Sicherheit und Schlüssel"],"Address verification":["Adressüberprüfung"],"External PGP settings":["Externe PGP-Einstellungen"],"Email encryption keys":["Verschlüsselungsschlüssel der E-Mail"],"Contact encryption keys":["Verschlüsselungschlüssel des Kontakts"],"Apps":["Apps"],"Mobile apps":["Mobile-Apps"],"Beta program":["Beta-Programm"],"IMAP/SMTP tool":["IMAP/SMTP-Werkzeug"],"ProtonMail Bridge":["ProtonMail-Bridge"],"Auto-reply":["Automatisch antworten"],"Overview":["Übersicht"],"Mail settings":["E-Mail-Einstellungen"],"Image":["Grafik"],"Re-sign contact":["Kontakt neu signieren"],"Verification error":["Verifizierungsfehler"],"Decryption error":["Entschlüsselungsfehler"],"Message without subject?":["Nachricht ohne Betreff?"],"Sending notice":["Mitteilung wird gesendet"],"Storage capacity warning":["Speicherkapazitäts-Warnung"],"Empty ${ labelName }":["${ labelName } leeren"]},"Wizard step":{"Authenticate":["Authentifizieren"],"Plan import":["Import planen"],"Import":["Importieren"]},"OS compatibility":{"Android 5 or later":["Android 5 oder neuer"],"iOS 10 or later":["iOS 10 oder neuer"],".dmg (10.12 or later)":[".dmg (10.12 oder neuer)"],".exe (64-bit)":[".exe (64-bit)"],".deb (for Debian/Ubuntu)":[".deb (für Debian/Ubuntu)"],".rpm (for Fedora/openSUSE)":[".rpm (für Fedora/openSUSE)"],"PKGBUILD (for other distributions)":["PKGBUILD (für andere Distributionen)"]},"Option":{"Fixed duration":["Feste Dauer"],"Repeat daily":["Täglich wiederholen"],"Repeat weekly":["Wöchentlich wiederhoilen"],"Repeat monthly":["Monatlich wiederholen"],"Permanent":["Dauerhaft"],"1st of the month":["1. des Monats"],"2nd of the month":["2. des Monats"],"3rd of the month":["3. des Monats"],"4th of the month":["4. des Monats"],"5th of the month":["5. des Monats"],"6th of the month":["6. des Monats"],"7th of the month":["7. des Monats"],"8th of the month":["8. des Monats"],"9th of the month":["9. des Monats"],"10th of the month":["10. des Monats"],"11th of the month":["11. des Monats"],"12th of the month":["12. des Monats"],"13th of the month":["13. des Monats"],"14th of the month":["14. des Monats"],"15th of the month":["15. des Monats"],"16th of the month":["16. des Monats"],"17th of the month":["17. des Monats"],"18th of the month":["18. des Monats"],"19th of the month":["19. des Monats"],"20th of the month":["20. des Monats"],"21st of the month":["21. des Monats"],"22nd of the month":["22. des Monats"],"23rd of the month":["23. des Monats"],"24th of the month":["24. des Monats"],"25th of the month":["25. des Monats"],"26th of the month":["26. des Monats"],"27th of the month":["27. des Monats"],"28th of the month":["28. des Monats"],"29th of the month":["29. des Monats"],"30th of the month":["30. des Monats"],"31st of the month":["31. des Monats"],"${ highSecurity } RSA 2048-bit (Older but faster)":["${ highSecurity } RSA 2048-bit (Älter aber schneller)"],"${ highestSecurity } RSA 4096-bit (Secure but slow)":["${ highestSecurity } RSA 4096-bit (Sicher, aber langsam)"],"${ stateOfTheArt } X25519 (Modern, fastest, secure)":["${ stateOfTheArt } X25519 (Modern, schnell, sicher)"],"No parent folder":["Kein übergeordneter Ordner"],"All users":["Alle Benutzer"],"Normal":["Normal"],"Plain text":["Reintext"],"Left to Right":["Von links nach rechts"],"Right to Left":["Von rechts nach links"],"included":["enthalten"],"${ value } address":["${ value } E-Mail-Adresse","${ value } E-Mail-Adressen"],"${ value } GB storage":["${ value } GB Speicherplatz","${ value } GB Speicherplatz"],"${ value } custom domain":["${ value } eigene Domain","${ value } eigene Domains"],"${ value } user":["${ value } Nutzer","${ value } Nutzer"],"${ value } VPN connection":["${ value } VPN-Verbindung","${ value } VPN-Verbindungen"],"All":["Alle"]},"Autoresponse":{"I'm out of the office with limited access to my email.":["Ich bin nicht im Büro und habe nur begrenzten Zugriff auf meine Postfach."]},"Duration":{"n/a":["k.A."],"Every ${ weekdays } @ ${ formattedHours }":["Jeden ${ weekdays } @ ${ formattedHours }"],"Every day @ ${ formattedHours }":["Täglich @ ${ formattedHours }"],"Every ${ dayOfWeekString } @ ${ formattedHours }":["Jeden ${ dayOfWeekString } @ ${ formattedHours }"],"Every ${ dayOfMonthString } @ ${ formattedHours }":["Jeden ${ dayOfMonthString } @ ${ formattedHours }"]},"Placeholder":{"Password":["Passwort"],"Choose display name":["Anzeigename auswählen"],"Choose address":["Adresse wählen"],"Type text or keyword":["Text oder Schlüsselwort eingeben"],"Name":["Name"],"e.g. Julia Smith":["z.B. Hans Müller"],"Search name, email or group":["Name, E-Mail oder Gruppe suchen"],"Image URL":["Grafikadresse"],"Start typing an email address":["E-Mail-Adresse eingeben"],"Filter groups":["Gruppen filtern"],"Mailbox password":["Passwort des Kontos"],"Enter an email address":["E-Mail-Adresse eingeben"],"OS name":["Betriebssystem"],"OS version":["Version des Betriebssystem"],"Proton username":["Proton‐Benutzername"],"A way to contact you":["Eine Möglichkeit, wie wir Sie kontaktieren können"],"Please describe the problem and include any error messages":["Bitte beschreiben Sie das Problem und fügen Sie alle Fehlermeldungen hinzu"],"Browser name":["Browser"],"Browser version":["Version des Browsers"],"Other":["Weitere"],"ZIP":["PLZ"],"Postal code":["Postleitzahl"],"Gift code":["Geschenkgutschein"],"E.g., ":["Z. B."],"Link":["Link"],"Fill in the URL link and text to test your link":["Webadresse und den Text eingeben, um Ihren Link zu testen"],"Email address":["E-Mail-Adresse"],"Fill in the email address and text to test your link":["Geben Sie die E-Mail-Adresse und den Text ein, um Ihren Link zu testen"],"Phone number":["Rufnummer"],"Fill in the phone number and text to test your link":["Geben Sie die Rufnummer und den Text ein, um Ihren Link zu testen"],"Text":["Text"],"Subject":["Betreff"],"Write your message":["Verfassen Sie Ihre Nachricht"],"Confirm Password":["Passwort bestätigen"],"Hint":["Tipp"],"Name or email address":["Name und E-Mail-Adresse"],"Start date":["Anfangsdatum"],"End date":["Enddatum"],"Search messages":["Nachrichten suchen"],"Filter folders":["Ordner filtern"],"Filter labels":["Kategorie filtern"]},"Key state badge":{"Error":["Fehler"],"Primary":["Haupt"],"Active":["Aktiv"],"Inactive":["Deaktiviert"],"Compromised":["Kompromittiert"],"Obsolete":["Veraltet"],"Disabled":["Deaktiviert"]},"Key status displayed in a badge":{"Key uploaded":["Schlüssel hochgeladen"]},"Title header for keys table":{"Email":["E-Mail-Adresse"],"Fingerprint":["Fingerabdruck"],"Status":["Status"],"Action":["Aktion"],"Key type":["Schlüsseltyp"],"Actions":["Aktionen"]},"encryption":{"High security":["Hohe Sicherheit"],"Highest security":["Höchste Sicherheit"],"State of the art":["Auf dem neuesten Stand"]},"alert":{"The encryption keys for your address are being generated. This may take several minutes and temporarily freeze your browser.":["Die Verschlüsselungsschlüssel für Ihre Adresse werden gerade erzeugt. Dies kann einige Minuten dauern und dazu führen, dass Ihr Browser vorübergehend einfriert."],"The key for your address is now being deleted.":["Der Schlüssel für Ihre Adresse wird nun gelöscht."]},"Address action":{"Export private key":["Privaten Schlüssel exportieren"],"Edit":["Bearbeiten"],"Enable":["Aktivieren"],"Disable":["Deaktivieren"],"Generate missing keys":["Fehlende Schlüssel erzeugen"],"Delete":["Löschen"]},"Confirm":{"Are you sure you want to permanently delete this key?":["Möchten Sie diesen Schlüssel wirklich dauerhaft löschen?"],"Do you want to export your key?":["Möchten Sie Ihren Schlüssel exportieren?"],"Are you sure you want to delete this key without backing it up?":["Möchten Sie diesen Schlüssel wirklich löschen, ohne ihn zuvor gesichert zu haben?"]},"Alert":{"Deleting your keys is irreversible. To be able to access any message encrypted with this, you might want to make a backup of this key for later use.":["Das Löschen Ihrer Schlüssel ist unwiderruflich. Um auf jede damit verschlüsselte Nachricht zugreifen zu können, sollten Sie eine Sicherungskopie dieses Schlüssels zur späteren Verwendung erstellen."],"You will face a permanent data loss by not making a backup of your key.":["Wenn Sie keine Sicherheitskopie Ihres Schlüssels erstellen, droht Ihnen ein dauerhafter Datenverlust."],"Are you sure you want to import a private key? Importing an insecurely generated or leaked private key can harm the security of your emails.":["Möchten Sie wirklich einen privaten Schlüssel importieren? Der Import eines unsicher erzeugten oder kompromittierten privaten Schlüssels kann die Sicherheit Ihrer E-Mails beeinträchtigen."]},"Select files":{"Upload":["Hochladen"]},"Keys actions":{"Reactivate":["Reaktivieren"],"Export":["Exportieren"],"Export private key":["Privaten Schlüssel exportieren"],"Make primary":["Als Haupt festlegen"],"Mark obsolete":["Als „Veraltet” kennzeichnen"],"Disables encryption with this key":["Deaktiviert die Verschlüsselung mit diesem Schlüssel"],"Mark not obsolete":["Als „Nicht veraltet” kennzeichnen"],"Enable encryption with this key":["Verschlüsselung mit diesem Schlüssel aktivieren"],"Mark compromised":["Als „Kompromittiert” kennzeichnen"],"Disables signature verification and encryption with this key":["Deaktiviert die Signaturprüfung und Verschlüsselung mit diesem Schlüssel"],"Mark not compromised":["Als „Nicht kompromittiert” kennzeichnen"],"Enable signature verification and encryption with this key":["Signaturprüfung und Verschlüsselung mit diesem Schlüssel aktivieren"],"Delete":["Löschen"]},"Tooltip prompt to trust keys":{"When receiving an internal message from a sender that has no trusted keys in your contacts, show a banner asking if you want to enable trusted keys.":["Wenn Sie eine interne Nachricht von einem Absender erhalten, der keine vertrauenswürdigen Schlüssel in Ihren Kontakten hat, wird Ihnen ein Banner angezeigt, in dem Sie gefragt werden, ob Sie vertrauenswürdige Schlüssel aktivieren möchten."]},"Tooltip sign external messages":{"Automatically sign all your outgoing messages so users can verify the authenticity of your messages. This is done in combination with the Default PGP Scheme that is selected down below.":["Signieren Sie automatisch alle Ihre ausgehenden Nachrichten, damit Benutzer die Authentizität Ihrer Nachrichten überprüfen können. Dies geschieht in Kombination mit dem unten ausgewählten Standard-PGP-Schema."]},"Tooltip automatically attach public key":{"This automatically adds your public key to each message you send. Recipients can use this to verify the authenticity of your messages and send encrypted messages to you.":["Dadurch wird jeder gesendeten Nachricht automatisch Ihr öffentlicher Schlüssel hinzugefügt. Empfänger können damit die Authentizität Ihrer Nachrichten überprüfen und verschlüsselte Nachrichten an Sie senden."]},"Tooltip default pgp scheme":{"Select the default PGP scheme to be used when signing or encrypting to an user. Note that PGP/Inline forces plain text messages. Click for more info.":["Wählen Sie das Standard-PGP-Schema, das beim Signieren oder Verschlüsseln für einen Benutzer verwendet werden soll. Beachten Sie, dass PGP/Inline reine Textnachrichten erzwingt. Klicken Sie hier für weitere Informationen."]},"label/folder notification":{"${ label.Name } updated":["${ label.Name } aktualisiert"],"${ Label.Name } created":["${ Label.Name } erstellt"]},"Header":{"Name":["Name"],"Notification":["Benachrichtigung"],"Actions":["Aktionen"],"Help":["Hilfe"]},"LabelSettings":{"A message can only be filed in a single Folder at a time.":["Eine Nachricht kann jeweils nur in einem einzigen Ordner abgelegt werden."],"No folders available":["Keine Ordner verfügbar"],"Multiple labels can be applied to a single message.":["Einer Nachricht können mehrere Kategorien zugeordnet werden."],"No labels available":["Keine Kategorien verfügbar"]},"Success notification":{"${ label.Name } removed":["${ label.Name } entfernt"],"Address deleted":["Adresse gelöscht"],"Address enabled":["Adresse aktiviert"],"Address disabled":["Adresse deaktiviert"],"Status updated":["Status aktualisiert"],"Filter removed":["Filter entfernt"]},"Settings/labels":{"Labels/Folders":["Kategorien/Ordner"]},"Settings/labels - table":{"Name":["Name"],"Actions":["Aktionen"]},"New Label form":{"Folder name":["Ordnername"],"Label name":["Name der Kategorie"],"Color":["Farbe"]},"Filter notification":{"${ Label.Name } updated":["${ Label.Name } aktualisiert"],"Filter ${ Filter.Name } updated":["Filter ${ Filter.Name } aktualisiert"]},"Label/folder modal":{"Create folder":["Ordner erstellen"],"Create label":["Kategorie erstellen"],"Edit folder":["Ordner bearbeiten"],"Edit label":["Kategorie bearbeiten"]},"Header for addresses table":{"Address":["Adresse"],"Status":["Status"],"Actions":["Aktionen"],"Username":["Benutzername"]},"Address status":{"Default":["Standard"],"Active":["Aktiv"],"Disabled":["Deaktiviert"],"Orphan":["Verwaist"],"Missing keys":["Fehlende Schlüssel"]},"Notification":{"A disabled address cannot be primary":["Eine deaktivierte Adresse kann nicht als Hauptadresse verwendet werden"],"${ _Filter.Name } created":["${ _Filter.Name } erstellt"],"Contact group updated":["Kontaktgruppe aktualisiert"],"Contact group created":["Kontaktgruppe erstellt"]},"StepSieve in filter modal":{"Name":["Name"],"Sieve editor":["Sieve-Editor"]},"Step in filter modal":{"Name":["Name"],"Conditions":["Bedingungen"],"Actions":["Aktionen"],"Preview":["Vorschau"]},"Option group":{"Move to...":["Verschieben nach …"],"Default folders":["Standardordner"],"Custom folders":["Benutzerdefinierter Ordner"]},"Filter Actions":{"Select a folder":["Ordner auswählen"],"Archive":["Archiv"],"Inbox":["Posteingang"],"Spam":["Spam"],"Trash":["Papierkorb"]},"Filter preview":{"read":["Lesen"],"starred":["Gekennzeichnet"]},"Settings/filters":{"Filters":["Filter"]},"Settings/filters - table":{"Order":["Reihenfolge"],"Name":["Name"],"Status":["Status"],"Action":["Aktion"]},"FilterSettings":{"Add a custom filter to perform actions such as automatically labeling or archiving messages.":["Fügen Sie einen benutzerdefinierten Filter hinzu, um Aktionen wie das automatische Beschriften oder Archivieren von Nachrichten durchzuführen."],"No filters available":["Keine Filter verfügbar"],"Sender specific spam rules can be applied here. Allow List addresses always go to Inbox while Block List addresses always go to Spam. Marking a message as spam adds the address to the Block List. Marking a message as not spam adds it to the Allow List.":["Absenderspezifische Spam-Regeln können hier festgelegt werden. Nachrichten von Absendern der Positivliste werden immer im Posteingang angezeigt, während Nachrichten von Absendern der Sperrliste immer in den Spam-Ordner verschoben werden. Wenn Sie eine Nachricht als Spam kennzeichnen, wird die Absenderadresse in die Sperrliste aufgenommen. Wenn Sie eine Nachricht als „Kein Spam” kennzeichnen, wird sie in die Positivliste eingetragen."],"Search in Allow List and Block List":["Freigabe- und Sperrliste durchsuchen"]},"Spam notification":{"${ domain } updated":["${ domain } aktualisiert"],"${ domain } added":["${ domain } hinzugefügt"],"${ email } updated":["${ email } aktualisiert"],"${ email } added":["${ email } hinzugefügt"]},"Spam filter moved to blacklist":{"${ Domain } moved to Block List":["${ Domain } in Sperrliste verschoben"],"${ Email } moved to Block List":["${ Email } in Sperrliste verschoben"]},"Spam filter moved to whitelist":{"${ Domain } moved to Allow List":["${ Domain } in Positivliste verschoben"],"${ Email } moved to Allow List":["${ Email } in Positivliste verschoben"]},"Moved to black/whitelist":{"${ Domain } removed":["${ Domain } entfernt"],"${ Email } removed":["${ Email } entfernt"]},"Organization attribute":{"${ UsedMembers }/${ MaxMembers } active user":["${ UsedMembers }/${ MaxMembers } aktiver Nutzer","${ UsedMembers }/${ MaxMembers } aktive Nutzer"],"${ UsedDomains }/${ MaxDomains } custom domain":["${ UsedDomains }/${ MaxDomains } eigene Domain","${ UsedDomains }/${ MaxDomains } eigene Domains"]},"Link":{"ProtonMail settings":["ProtonMail - Einstellungen"],"ProtonCalendar settings":["ProtonCalendar - Einstellungen"],"ProtonContacts settings":["ProtonContacts - Einstellungen"],"Manage account":["Konto verwalten"],"ProtonMail Bridge page":["ProtonMail-Bridge-Seite"],"Terms":["Geschäftsbedingungen"],"Privacy policy":["Datenschutzrichtlinien"],"Learn more":["Mehr erfahren"],"Pay invoice":["Rechnung bezahlen"],"Upgrade account":["Konto erweitern"],"Request an invite":["Einladung anfordern"],"clearing your browser cache":["Browser-Cache leeren"],"Reset password":["Passwort zurücksetzen"],"Forgot username?":["Benutzernamen vergessen?"],"Common sign in problems":["Häufige Anmeldeprobleme"],"Contact support":["Support kontaktieren"],"Upgrade":["Upgrade"],"click here":["Hier klicken"],"Upgrade to ProtonVPN Plus":["Auf ProtonVPN Plus umsteigen"],"annual billing":["Jährliche Zahlweise"],"Add a gift code":["Geschenkgutschein hinzufügen"],"Add folder":["Ordner hinzufügen"],"Add label":["Kategorie hinzufügen"],"Inbox":["Posteingang"],"Drafts":["Entwürfe"],"Sent":["Gesendet"],"Starred":["Gekennzeichnet"],"Archive":["Archiv"],"Spam":["Spam"],"Trash":["Papierkorb"],"All mail":["Alle Nachrichten"],"Folders":["Ordner"],"Manage your folders":["Ordner verwalten"],"Labels":["Kategorien"],"Manage your labels":["Kategorien verwalten"],"Enable your address to answer this invitation.":["Aktivieren Sie Ihre Adresse, um auf diese Einladung antworten zu können."],"Create a calendar linked to an active email address.":["Erstellen Sie einen Kalender, der mit einer aktiven E-Mail-Adresse verknüpft ist."],"Enable an email address linked to one of your calendars.":["Aktivieren Sie eine E-Mail-Adresse, die mit einem Ihrer Kalender verknüpft ist."],"Or you can delete one of your calendars and create a new one linked to an active email address.":["Oder Sie löschen einen Ihrer Kalender und erstellen einen neuen Kalender, der mit einer aktiven E-Mail-Adresse verknüpft ist."],"Enable your address again to modify your answer.":["Aktivieren Sie Ihre Adresse erneut, um Ihre Antwort ändern zu können."],"Enable the email address linked to the disabled calendar to cancel the event.":["Aktivieren Sie die mit dem deaktivierten Kalender verknüpfte E-Mail-Adresse, um das Ereignis absagen zu können."],"Enable the email address linked to the disabled calendar to modify your answer.":["Aktivieren Sie die mit dem deaktivierten Kalender verknüpfte E-Mail-Adresse, um Ihre Antwort ändern zu können."],"Manage identity":["Identitäten verwalten"],"Manage folders and labels":["Ordner und Kategorien verwalten"],"Create auto-reply":["Automatische Antwort erstellen"],"Customize auto-replies":["Automatisches Antworten anpassen"],"Outbox":["Postausgang"],"Create a new calendar to answer this invitation":["Erstellen Sie einen neuen Kalender, um diese Einladung beantworten zu können"],"You need to activate your calendar keys to see the updated invitation":["Sie müssen Ihre Kalenderschlüssel aktivieren, um die aktualisierte Einladung anzeigen zu können."],"You need to activate your calendar keys to answer this invitation":["Sie müssen Ihre Kalenderschlüssel aktivieren, um auf diese Einladung antworten zu können."],"Open in ProtonCalendar":["In ProtonCalendar öffnen"]},"Tag":{"Premium feature":["Premiumfunktion"]},"Option delay send seconds":{"0 seconds":["Sofort"],"5 seconds":["5 Sekunden"],"10 seconds":["10 Sekunden"],"20 seconds":["20 Sekunden"]},"Label to change composer mode":{"Popup":["Pop-up"],"Maximized":["Maximiert"]},"Label to change view layout":{"Column":["Spalte"],"Row":["Reihe"]},"Label to change view mode":{"Conversation group":["Themengruppe"],"Single messages":["Einzelnachrichten"]},"Label to change density":{"Comfortable":["Komfortabel"],"Compact":["Kompakt"]},"Desktop notification status":{"Enabled":["Aktiviert"],"Disabled":["Deaktiviert"]},"Onboarding Proton":{"Proton is your private space on the Internet. No one is reading your emails, monitoring your calendar events, or scanning your files. Your data is encrypted, and you’re in control.":["Proton ist Ihr privater Bereich im Internet. Niemand liest Ihre E-Mails, überwacht Ihre Kalenderereignisse oder durchsucht Ihre Dateien. Ihre Daten sind verschlüsselt, und nur Sie haben die Kontrolle."],"Please choose a display name to finish setting up your account. (Other people will see this.)":["Bitte wählen Sie einen Anzeigenamen, um die Einrichtung Ihres Kontos abzuschließen. (Anderen Personen wird dieser angezeigt)"],"You can quickly open any Proton app from the menu in the top left corner.":["Sie können jede Proton-App schnell über das Menü in der linken oberen Ecke öffnen."],"Click the top right menu to manage your account, log out, switch between your Proton accounts, and toggle light and dark mode.":["Klicken Sie auf das Menü oben rechts, um Ihr Konto zu verwalten, sich abzumelden, zwischen Ihren Proton-Konten zu wechseln und zwischen hellem und dunklem Modus umzuschalten."],"Welcome to privacy":["Willkommen beim Datenschutz"],"Accessing your Proton Apps":["Zugriff auf Ihre Proton-Apps"],"Manage Your Proton Account":["Proton-Konto verwalten"]},"Label for contact group name":{"Name":["Name"]},"Placeholder for contact group name":{"Name":["Name"]},"Label for contact group color":{"Color":["Farbe"]},"Signup error":{"Passwords do not match":["Passwörter stimmen nicht überein"]},"Error message":{"Oops, something went wrong":["Leider ist ein Problem aufgetreten"],"There was a problem connecting to Proton.":["Es gab ein Problem mit der Verbindung zu Proton."],"Please ${ refresh } or check your connection.":["Bitte ${ refresh } oder überprüfen Sie Ihre Verbindung."],"Brace yourself till we get the error fixed.":["Bitte gedulden Sie sich, bis der Fehler behoben wurde."],"You may also refresh the page or try again later.":["Aktualisieren Sie die Seite oder versuchen Sie es später erneut."],"No results found":["Keine Ergebnisse"],"You do not have any contact yet. Start by creating a new contact":["Noch keine Kontakte vorhanden. Beginnen Sie, einen neuen Kontakt anzulegen."],"No results found for \"${ query }\"":["Keine Ergebnisse für „${ query }”"]},"Apps dropdown":{"Proton applications":["Proton-Anwendungen"],"Go to ${ title }":["Wechseln zu ${ title }"],"Go to ProtonVPN":["Weiter zu ProtonVPN"],"Add storage space":["Speicherplatz hinzufügen"]},"Message display when a new app version is available":{"A new version of ${ appName } is available. ${ reloadButton }.":["Eine neue Version von ${ appName } ist verfügbar. ${ reloadButton }."]},"Delinquent modal title":{"Overdue invoice":["Überfällige Rechnung"]},"Input error":{"This field is required":["Pflichtfeld"]},"Human verification method":{"CAPTCHA":["CAPTCHA"],"Email":["E-Mail-Adresse"],"SMS":["SMS"],"Manual verification":["Manuelle Überprüfung"],"No verification method available":["Keine Verifizierungsmethode verfügbar"]},"Error notification in the bug report modal when the user upload file":{"No image selected":["Keine Grafik ausgewählt"]},"Bug category":{"Sign in problem":["Registrierungsproblem"],"Sign up problem":["Registrierungsproblem"],"Payments problem":["Zahlungsproblem"],"Custom domain problem":["Problem mit eigener Domain"],"Bridge problem":["Problem mit „ProtonMail Bridge”"],"Import / export problem":["Im-/Exportproblem"],"Connection problem":["Verbindungsfehler"],"Slow speed problem":["Problem mit langsamer Geschwindigkeit"],"Calendar problem":["Kalenderproblem"],"Contacts problem":["Probleme mit Kontakten"],"Drive problem":["Laufwerksproblem"],"Mail problem":["E-Mail-Problem"],"VPN problem":["VPN‐Problem"],"Feature request":["Funktion vorschlagen"],"Other":["Weitere"],"Signup problem":["Registrierungsproblem"],"Installation problem":["Installationsproblem"],"Update problem":["Aktualisierungsproblem"],"Application problem":["Anwendungsproblem"],"Speed problem":["Geschwindigkeitsproblem"],"Manual setup problem":["Problem mit der manuellen Einrichtung"],"Website access problem":["Zugriffsproblem auf eine Website"],"Streaming problem":["Streaming‐Problem"]},"Group":{"Account":["Konto"],"Apps":["Apps"],"Network":["Netzwerk"],"Services":["Dienste"],"Other category":["Weitere Kategorie"],"Custom folders":["Benutzerdefinierter Ordner"],"Default folders":["Standardordner"],"Labels":["Kategorien"]},"Action to select a title for the bug report modal":{"Select":["Auswählen"]},"Label, make it short please":{"Attach screenshot(s)":["Bildschirmfoto(s) anhängen"]},"Toggle button":{"Normal":["Normal"],"Dark":["Dunkel"],"On":["Ein"],"Off":["Aus"]},"Info for cash payment method":{"Please contact us at ${ email } for instructions on how to pay us with cash.":["Bitte kontaktieren Sie uns unter ${ email } für Anweisungen, wie Sie uns mit Bargeld bezahlen können."]},"Suffix":{"/month":["/Monat"],"/month/user":["/Monat/Nutzer"]},"Title for subscription plan":{"Current plan":["Aktuelles Abo"],"Most popular":["Am beliebtesten"]},"Details":{"Billed as ${ billiedAmount } per year":["Abgerechnet mit ${ billiedAmount } pro Jahr"],"Billed as ${ billiedAmount } every 2 years":["Abgerechnet mit ${ billiedAmount } alle 2 Jahre"]},"Feature":{"1 VPN connection":["1 VPN‐Verbindung"],"2 VPN connections":["2 VPN-Verbindungen"],"5 VPN connections":["5 VPN-Verbindungen"],"10 VPN connections":["10 VPN-Verbindungen"],"Servers in ${ vpnCountries.free.length } countries":["Server in ${ vpnCountries.free.length } Ländern"],"Servers in ${ vpnCountries.basic.length } countries":["Server in ${ vpnCountries.basic.length } Ländern"],"Servers in ${ vpnCountries.all.length } countries":["Server in ${ vpnCountries.all.length } Ländern"],"Medium speed":["Mittlere Geschwindigkeit"],"High speed":["Hohe Geschwindigkeit"],"Highest speed (up to 10Gbps)":["Höchste Geschwindigkeit (bis zu 10 GBit/s)"],"Highest speed (10Gbps)":["Höchste Geschwindigkeit (10 GBit/s)"],"Filesharing / P2P":["Dateifreigabe/P2P"],"Secure Core and Tor VPN":["Secure Core und Tor-VPN"],"Advanced privacy features":["Erweiterte Datenschutzfunktionen"],"Access blocked content":["Zugriff auf gesperrte Inhalte"],"ProtonMail (optional)*":["ProtonMail (optional)*"],"ProtonMail included":["ProtonMail enthalten"],"No logs / no ads":["Keine Protokollierung/Keine Werbung"],"Perfect Forward Secrecy (PFS)":["Perfekte vorwärts gerichtete Geheimhaltung (PFS)"],"AES-256 encryption":["AES-256-Bit-Verschlüsselung"],"DNS leak protection":["DNS‐Weitergabeschutz"],"Kill Switch":["Kill Switch (Not-Trennung)"],"Always-on VPN":["Durchgängig aktives VPN"],"Open Source":["Quelloffen"],"10 Gpbs servers":["10-Gbit/s-Server"],"Split tunneling support":["Unterstützung für Split-Tunneling"],"Swiss based":["Aus der Schweiz"],"Professional support":["Professioneller Support"],"1 user":["1 Nutzer"],"1 - 5000 users *":["1 - 5.000 Nutzer *"],"6 users":["6 Nutzer"],"0.5 GB storage":["500 MB Speicherplatz"],"5 GB storage *":["5 GB Speicherplatz *"],"5 GB storage / user *":["5 GB Speicherplatz je Nutzer *"],"20 GB storage":["20 GB Speicherplatz"],"1 address":["1 E-Mail-Adresse"],"5 addresses *":["5 E-Mail-Adressen *"],"5 addresses / user *":["5 E-Mail-Adressen je Nutzer *"],"50 addresses":["50 E-Mail-Adressen"],"No domain support":["Keine Unterstützung für eigene Domains"],"1 custom domain *":["1 eigene Domain"],"2 custom domains *":["2 eigene Domains"],"10 custom domains":["10 eigene Domains"],"150 messages per day":["150 Nachrichten pro Tag"],"Unlimited messages **":["Unbegrenzt Anzahl von Nachrichten **"],"3 folders / labels":["3 Ordner/Kategorien"],"200 folders / labels":["200 Ordner/Kategorien"],"Unlimited folders / labels":["Unbegrenzte Anzahl von Ordnern/Kategorien"],"Limited support":["Eingeschränkter Support"],"Priority support":["Vorrangiger Support"],"Encrypted contacts":["Verschlüsselte Kontakte"],"Address verification":["Adressbestätigung"],"Custom filters":["Benutzerdefinierte Filter"],"IMAP/SMTP support":["IMAP-/SMTP-Unterstützung"],"Autoresponder":["Abwesenheitsnotiz"],"@pm.me short domain":["@pm.me als Kurz-Domain"],"Catch all email":["Catch-all-Weiterleitungs-E-Mail-Adresse"],"Multi user support":["Mehrbenutzerunterstützung"],"ProtonVPN included":["ProtonVPN enthalten"],"500 MB storage":["500 MB Speicherplatz"],"150 messages/day":["150 Nachrichten pro Tag"],"Advanced mail features: folders, labels, filters, auto-reply, IMAP/SMTP and more":["Erweiterte E-Mail-Funktionen: Ordner, Kategorien, Filter, automatisches Antworten, IMAP/SMTP und mehr …"],"Business mail features: Catch all email, multi user management and more":["Funktionen für den Geschäftsalltag: Alle E-Mails abfangen (Catch all Funktion), Mehrbenutzerverwaltung und mehr …"],"ProtonVPN (optional) *":["ProtonVPN (optional) *"],"Supports 1 domain *":["Unterstützt 1 Domain *"],"Unlimited messages per day **":["Unbegrenzte Anzahl von Nachrichten/Tag **"],"1 - 5000 user(s) *":["1 - 5.000 Nutzer *"],"5 GB storage per user *":["5 GB Speicherplatz je Nutzer"],"5 addresses per user *":["5 E-Mail-Adressen je Nutzer *"],"Supports 2 domains *":["Unterstützt 2 Domains *"],"Supports 10 domains":["Unterstützt 10 Domains *"],"No logs/No ads":["Keine Protokollierung/Keine Werbung"],"Highest speed (up to 10 Gbps)":["Höchste Geschwindigkeit (bis zu 10 GBit/s)"],"All Plus plan features":["Alle „Plus”-Funktionen"],"10 simultaneous VPN connections":["10 gleichzeitige VPN‐Verbindungen"],"1 email address":["1 E-Mail-Adresse"],"${ plusAddresses } email address":["${ plusAddresses } E-Mail-Adresse","${ plusAddresses } E-Mail-Adressen"],"${ plusDomains } custom domain":["${ plusDomains } eigene Domain","${ plusDomains } eigene Domains"],"All Plus features":["Alle „Plus”-Funktionen"],"${ professionalMembers } user":["${ professionalMembers } Nutzer","${ professionalMembers } Nutzer"],"${ professionalAddresses } email address":["${ professionalAddresses } E-Mail-Adresse","${ professionalAddresses } E-Mail-Adressen"],"${ professionalDomains } custom domain":["${ professionalDomains } eigene Domain","${ professionalDomains } eigene Domains"],"All Professional features":["Alle „Professional”-Funktionen"],"50 email addresses":["50 E-Mail-Adressen"],"All Visionary features":["Alle „Visionary”-Funktionen"],"${ vpnCountries.free.length } country":["${ vpnCountries.free.length } Land","${ vpnCountries.free.length } Länder"],"Unlimited bandwidth":["Unbegrenzte Bandbreite"],"${ vpnCountries.basic.length } country":["${ vpnCountries.basic.length } Land","${ vpnCountries.basic.length } Länder"],"P2P/BitTorrent support":["P2P/BitTorrent-Unterstützung"],"${ vpnPlusVpn } VPN connection":["${ vpnPlusVpn } VPN-Verbindung","${ vpnPlusVpn } VPN-Verbindungen"],"${ vpnCountries.all.length } country":["${ vpnCountries.all.length } Land","${ vpnCountries.all.length } Länder"],"Highest speed":["Höchste Geschwindigkeit"]},"Info concerning plan features":{"Denotes customizable features":["Bezeichnet anpassbare Funktionen"],"ProtonMail cannot be used for mass emailing or spamming. Legitimate emails are unlimited.":["ProtonMail kann nicht für das Senden von Massen- oder Spam-E-Mails verwendet werden. Legitime/Reguläre E-Mails können jedoch unbegrenzt gesendet werden."],"Customizable features":["Anpassbare Funktionen"]},"Description":{"Basic private and secure communications":["Grundlegende private und sichere Kommunikationen"],"Full-featured individual mailbox":["Individuelles Postfach mit vollem Funktionsumfang"],"For large organizations and businesses":["Für große Organisationen und Unternehmen"],"For families and small businesses":["Für Familien und kleine Unternehmen"],"Privacy and security for everyone":["Datenschutz und Sicherheit für alle"],"Basic privacy features":["Allgemeine Datenschutzfunktionen"],"Advanced security features":["Erweiterte Sicherheitsfunktionen"],"The complete privacy suite":["Vollständiges Datenschutzpaket"]},"Plan feature":{"P2P filesharing/BitTorrent support":["P2P-Dateifreigabe/BitTorrent-Unterstützung"],"Secure Core VPN":["„Secure Core”-VPN"],"Tor over VPN":["Tor über VPN"],"Access blocked content":["Zugriff auf gesperrte Inhalte"]},"Plan Feature":{"ProtonMail Visionary account":["ProtonMail Visionär-Konto"]},"Description plan":{"To get more features and security, ${ upgradeToPlus }.":["Um weitere Funktionen und mehr Sicherheit zu erhalten, ${ upgradeToPlus }."],"You can customize the storage, number of addresses, etc, included with ProtonMail Plus.":["Sie können den in ProtonMail Plus enthaltenen Speicher, die Anzahl der E-Mail-Adressen und weiteres anpassen."],"Select the number of users within your organization.":["Wählen Sie die Anzahl der Nutzer innerhalb Ihrer Organisation aus."],"Your plan includes both ProtonMail and ProtonVPN Visionary.":["Ihr Paket umfasst sowohl ProtonMail als auch ProtonVPN Visionary."],"To get advanced security features and the highest speed, ${ upgradeToVpnPlus }.":["Um erweiterte Sicherheitsfunktionen und die höchste Geschwindigkeit nutzen zu können, ${ upgradeToVpnPlus }."],"You can customize the number of connections when combining ProtonVPN with ProtonMail Professional.":["Sie können die Anzahl der Verbindungen anpassen, wenn Sie ProtonVPN mit ProtonMail Professional kombinieren."]},"Decription":{"VPN connections can be allocated to users within your organization. Each device requires one connection.":["VPN-Verbindungen können Benutzern innerhalb Ihrer Organisation zugewiesen werden. Jedes Gerät benötigt eine Verbindung."],"Each additional user comes automatically with 5 GB storage space and 5 email addresses.":["Jeder zusätzliche Nutzer verfügt automatisch über 5 GB Speicherplatz und 5 E-Mail-Adressen."]},"Status":{"Selected":["Ausgewählt"]},"Price":{"Free":["Kostenlos"]},"Addon":{"+ ${ addresses } email address":["${ addresses } zusätzliche E-Mail-Adresse","${ addresses } zusätzliche E-Mail-Adressen"],"+ ${ storage } storage":["{ storage } zusätzliche Speicher"],"+ ${ domains } custom domain":["${ domains } weitere eigene Domain","${ domains } weitere eigene Domains"],"+ ${ members } user":["+ ${ members } Nutzer","+ ${ members } Nutzer"],"+ ${ vpn } connection":["+ ${ vpn } Verbindung","+ ${ vpn } Verbindungen"]},"Billing cycle option":{"Monthly":["Monatlich"],"Annually SAVE 20%":["Jährlich und damit 20% sparen"],"Two years SAVE 33%":["Zweijährlich und damit 33% sparen"],"Annually":["Jährlich"],"Two-year":["Zwei Jahre"]},"Payment method option":{"Credit/debit card":["Kredit-/Debitkarte"],"PayPal":["PayPal"],"Bitcoin":["Bitcoin"]},"Time unit":{"${ hours } hour":["${ hours } Stunde","${ hours } Stunden"],"${ minutes } minute":["${ minutes } Minute","${ minutes } Minuten"],"day":["Tag"],"days":["Tage"],"hour":["Stunde"],"hours":["Stunden"],"minute":["Minute"],"minutes":["Minuten"],"second":["Sekunde"],"seconds":["Sekunden"]},"Table header":{"Name":["Name"],"Address":["Anschrift"],"Action":["Aktion"],"Fingerprint":["Fingerabdruck"],"Created":["Erstellt"],"Expires":["Gültig bis"],"Type":["Typ"],"Status":["Status"],"Actions":["Aktionen"]},"MIME type":{"Automatic":["Automatisch"],"Plain text":["Reintext"]},"Default encryption scheme":{"Use global default (${ defaultValueText })":["Standardvorgabe verwenden ({ defaultValueText })"]},"Key badge":{"Primary":["Haupt"],"Verification only":["Nur zur Bestätigung"],"WKD":["WKD"],"Trusted":["Vertrauenswürdig"],"Revoked":["Widerrufen"],"Expired":["Abgelaufen"]},"Hint":{"Use Up and Down keys to access and browse suggestions after input. Press Enter to confirm your choice, or Escape to close the suggestions box.":["Verwenden Sie die Pfeiltasten aufwärts/abwärts, um die Vorschläge nach der Eingabe aufzurufen und zu durchsuchen. Drücken Sie die „Eingabetaste”, um Ihre Auswahl zu bestätigen, oder die „ESC”-Taste, um das Vorschlagsfeld zu schließen."],"Found ${ items.length } suggestion, use keyboard to navigate.":["${ items.length } Vorschlag gefunden. Verwenden Sie die Tastatur zum Navigieren.","${ items.length } Vorschläge gefunden. Verwenden Sie die Tastatur zum Navigieren."]},"Countdown status":{"Expired":["Gültig bis"]},"Countdown unit":{"${ days } day":["noch ${ days } Tag","noch ${ days } Tage"],"${ hours } hour":["noch ${ hours } Stunde","noch ${ hours } Stunden"],"${ minutes } minute":["noch ${ minutes } Minute","noch ${ minutes } Minuten"],"${ seconds } second":["noch ${ seconds } Sekunde","noch ${ seconds } Sekunden"]},"Key pinning":{"You have enabled Address Verification with Trusted Keys for this email address,\nbut no active encryption key has been trusted.\nYou must trust a key valid for sending in order to send a message to this email address.":["Sie haben die Adressenüberprüfung mit vertrauenswürdigen Schlüsseln für diese E-Mail-Adresse aktiviert, aber es wurde keinem aktiven Verschlüsselungsschlüssel vertraut.\nSie müssen einem für den Versand gültigen Schlüssel vertrauen, um eine Nachricht an diese E-Mail-Adresse senden zu können.","Sie haben die Adressenüberprüfung mit vertrauenswürdigen Schlüsseln für diese E-Mail-Adressen aktiviert, aber es wurde keinem aktiven Verschlüsselungsschlüssel vertraut.\nSie müssen einem für den Versand gültigen Schlüssel vertrauen, um eine Nachricht an diese E-Mail-Adressen senden zu können."],"Do you want to trust the primary public key with the following fingerprint?":["Möchten Sie dem öffentlichen Hauptschlüssel mit dem folgenden Fingerabdruck vertrauen?","Möchten Sie den öffentlichen Hauptschlüsseln mit dem folgenden Fingerabdrücken vertrauen?"],"Clicking \"Trust Key\" will create a new contact and associate this public key with\nthis sender. Emails from this address will be automatically cryptographically verified.":["Wenn Sie auf „Schlüssel vertrauen” klicken, wird ein neuer Kontakt erstellt und dieser öffentliche Schlüssel mit diesem Absender verknüpft. E-Mails von dieser Adresse werden automatisch kryptografisch verifiziert."],"Clicking \"Trust Key\" will associate this public key with this sender\nand emails from this address will be automatically cryptographically verified.":["Ein Klick auf „Vertrauenswürdiger Schlüssel” verknüpft diesen öffentlichen Schlüssel mit dem Absender und E-Mails von dieser Adresse werden automatisch kryptographisch verifiziert."],"Do you want to trust the following public key?":["Möchten Sie dem folgenden öffentlichen Schlüssel vertrauen?"]},"Send email with errors":{"We have detected errors. Your email cannot be sent to the email address entered due to the following reason:":["Es wurden Fehler festgestellt. Ihre Nachricht kann aus folgendem Grund nicht an die angegebene E-Mail-Adresse gesendet werden:","Es wurden Fehler festgestellt. Ihre Nachricht kann aus folgendem Grund nicht an die angegebenen E-Mail-Adressen gesendet werden:"],"Please go back to edit the email address you entered.":["Wechseln Sie zurück, um die eingegebene E-Mail-Adresse zu bearbeiten.","Wechseln Sie zurück, um die eingegebenen E-Mail-Adressen zu bearbeiten."],"We have detected some errors. Your email cannot be sent to one or more of the email addresses entered due to the following reasons:":["Es wurden einige Fehler festgestellt. Ihre Nachricht kann aus den folgenden Gründen nicht an eine oder mehrere der angegebenen E-Mail-Adressen gesendet werden:"],"Do you want to send the email anyway?":["Möchten Sie die Datei dennoch als E-Mail versenden?"]},"Send email with warnings":{"We have detected some warnings. The following email address may not receive emails:":["Es wurden einige Warnungen festgestellt. Die folgende E-Mail-Adresse kann möglicherweise keine Nachrichten empfangen:","Es wurden einige Warnungen festgestellt. Die folgenden E-Mail-Adressen können möglicherweise keine Nachrichten empfangen:"],"Do you want to send the email anyway?":["Möchten Sie die Datei dennoch als E-Mail versenden?"],"If you decide to send the message anyway, the following recipient will receive the email without expiration:":["Wenn Sie sich entscheiden, die Nachricht trotzdem zu versenden, wird der folgende Empfänger die Nachricht ohne Ablaufdatum erhalten:","Wenn Sie sich entscheiden, die Nachricht trotzdem zu versenden, werden die folgenden Empfänger die Nachricht ohne Ablaufdatum erhalten:"],"The following address is not valid: ${ invalidAddresses }":["Die folgende Adresse ist ungültig: ${ invalidAddresses }","Die folgenden Adressen sind ungültig: ${ invalidAddresses }"]},"Alt":{"Has attachments":["Enthält Anhänge"],"Unstar message":["Kennzeichnen der Nachricht widerrufen"],"Star message":["Nachricht kennzeichnen"],"Unstar conversation":["Kennzeichnen des Themas widerrufen"],"Star conversation":["Thema kennzeichnen"],"Replied to":["Beantwortet"],"Replied to all":["Allen geantwortet"],"Forwarded":["Weitergeleitet"],"Storage":["Speicher"],"Mail":["Mail"],"Customization":["Anpassung"]},"Reply to calendar invitation":{"Answer sent":["Antwort gesendet"],"Calendar event created":["Ereignis im Kalender erstellt"],"Calendar event updated":["Ereignis im Kalender aktualisiert"],"Creating calendar event failed":["Erstellen eines Ereignis im Kalender fehlgeschlagen"],"Updating calendar event failed":["Aktualisieren des Kalenderereignisses fehlgeschlagen"],"Answering invitation failed":["Beantworten der Einladung fehlgeschlagen"]},"Calendar invite info":{"This invitation is out of date. The event has been cancelled.":["Diese Einladung ist nicht mehr gültig. Das Ereignis wurde abgesagt."],"This invitation is out of date. The event has been updated.":["Diese Einladung ist nicht mehr gültig. Das Ereignis wurde aktualisiert."],"Your new time proposal has been declined by the organizer.":["Ihr neuer Terminvorschlag wurde vom Organisator abgelehnt."],"The event will take place as initially scheduled.":["Das Ereignis wird wie ursprünglich geplant stattfinden."],"This event has been updated.":["Dieses Ereignis wurde aktualisiert."],"Your attendance to this meeting is required.":["Ihre Teilnahme an dieser Veranstaltung ist erforderlich."],"Your attendance to this meeting is optional.":["Ihre Teilnahme an dieser Veranstaltung ist freiwillig."],"Your attendance to this meeting is required.\nYou already accepted this meeting invite.":["Ihre Teilnahme an dieser Veranstaltung ist erforderlich.\nSie haben die Einladung zu diesem Treffen bereits angenommen."],"Your attendance to this meeting is optional.\nYou already accepted this meeting invite.":["Ihre Teilnahme an diesem Treffen ist freiwillig.\nSie haben die Einladung zu diesem Treffen bereits angenommen."],"Your attendance to this meeting is required.\nYou already tentatively accepted this meeting invite.":["Ihre Teilnahme an dieser Veranstaltung ist erforderlich.\nSie haben die Einladung zu diesem Treffen bereits vorläufig angenommen."],"Your attendance to this meeting is optional.\nYou already tentatively accepted this meeting invite.":["Ihre Teilnahme an diesem Treffen ist freiwillig.\nSie haben die Einladung zu diesem Treffen bereits vorläufig angenommen."],"Your attendance to this meeting is required.\nYou already declined this meeting invite.":["Ihre Teilnahme an dieser Veranstaltung ist erforderlich.\nSie haben die Einladung zu diesem Treffen bereits abgelehnt."],"Your attendance to this meeting is optional.\nYou already declined this meeting invite.":["Ihre Teilnahme an diesem Treffen ist freiwillig.\nSie haben die Einladung zu diesem Treffen bereits abgelehnt."],"This event has been cancelled.":["Dieses Ereignis wurde abgesagt."],"You already accepted the new time proposal. The participant has been notified":["Sie haben den neuen Terminvorschlag bereits akzeptiert. Der Teilnehmer wurde benachrichtigt.","Sie haben den neuen Terminvorschlag bereits akzeptiert. Alle Teilnehmer wurde benachrichtigt."],"${ participantName } proposed a new time for this event.":["${ participantName } schlug einen neuen Termin für dieses Ereignis vor."],"This event could not be found.":["Dieses Ereignis konnte nicht gefunden werden."],"It might have been cancelled or updated.":["Es könnte abgesagt oder aktualisiert worden sein."],"${ _participantName } accepted your invitation.":["${ _participantName } hat Ihre Einladung angenommen."],"${ _participantName } declined your invitation.":["${ _participantName } hat Ihre Einladung abgelehnt."],"${ _participantName } tentatively accepted your invitation.":["${ _participantName } hat Ihre Einladung vorläufig angenommen."],"This invitation is out of date. This event has been updated.":["Diese Einladung ist inzwischen veraltet. Dieses Ereignis wurde aktualisiert."],"${ _participantName } had previously accepted your invitation.":["${ _participantName } hatte zuvor Ihre Einladung angenommen."],"${ _participantName } had previously declined your invitation.":["${ _participantName } hatte zuvor Ihre Einladung abgelehnt."],"${ _participantName } had previously tentatively accepted your invitation.":["${ _participantName } hatte zuvor Ihre Einladung vorläufig angenommen."],"Your email address is not in the participants list.":["Ihre E-Mail-Adresse ist nicht in der Teilnehmerliste enthalten."],"This event has already happened.":["Dieses Ereignis hat bereits stattgefunden."],"This event is currently happening.":["Dieses Ereignis hat bereits begonnen."]},"Attachment signature verification":{"Sender verification failed":["Überprüfung des Absenders ist fehlgeschlagen"],"Sender verification passed":["Überprüfung des Absenders bestanden"]},"Download attachments":{"Download all":["Alle herunterladen"]},"Mailbox":{"All":["Alle"],"Inbox":["Posteingang"],"Drafts":["Entwürfe"],"Sent":["Gesendet"],"Archive":["Archivieren"],"Spam":["Spam"],"Trash":["Papierkorb"],"Outbox":["Postausgang"]},"Attachment radio advanced search":{"All":["Alle"],"Yes":["Ja"],"No":["Nein"]},"CustomFilter":{"Subject":["Betreff"],"Sender":["Absender"],"Recipient":["Empfänger"],"Attachments":["Anhänge"],"Filter on":["Filter auf"],"Next":["Weiter"]},"label":{"Number of messages:":["Anzahl von Nachrichten:"],"Number of participants:":["Anzahl der Teilnehmer:"]},"Search - no results":{"No results found":["Keine Ergebnisse"],"No messages found":["Keine Nachrichten gefunden"]},"Alternative text for welcome image":{"Welcome":["Herzlich Willkommen"]},"Alternative text for conversation image":{"Conversation":["Thema"]},"Onboarding ProtonMail":{"Your secure inbox is ready":["Ihr sicheres Postfach ist eingerichtet"],"You can now start sending emails to anyone. We built ${ appName } to be both secure and easy to use. Be sure to install our mobile apps and try out tools such as Bridge, which adds Proton encryption to any desktop email app.":["Sie können nun damit beginnen, E-Mails an jedermann zu versenden. Wir haben ${ appName } so gestaltet, dass es sowohl sicher als auch einfach zu benutzen ist. Installieren Sie unbedingt unsere mobilen Anwendungen und probieren Sie Tools wie Bridge aus, das jeder Desktop-E-Mail-Anwendung Proton-Verschlüsselung hinzufügt."],"If you like, we can help you import emails from your existing account. You can either use our Import Assistant or download our Import-Export app, which is available with paid plans.":["Wenn Sie möchten, können wir Ihnen helfen, E-Mails aus Ihrem bestehenden Konto zu importieren. Sie können entweder unseren Import-Assistenten verwenden oder unsere Im-/Export-App herunterladen, die in kostenpflichtigen Paketen zur Verfügung steht."]},"Onboarding":{"Start using ${ appName }":["Beginnen Sie ${ appName } zu verwenden"]},"Key validation warning":{"Recipient's key validation failed: ${ validationErrorsMessage }":["Schlüsselüberprüfung des Empfängers fehlgeschlagen: ${ validationErrorsMessage }"]},"Composer email icon":{"End-to-end encrypted to verified recipient":["Ende-zu-Ende verschlüsselt zum verifizierten Empfänger"],"End-to-end encrypted":["Ende-zu-Ende verschlüsselt"],"End-to-end encrypted. ${ warningsText }":["Ende-zu-Ende verschlüsselt. ${ warningsText }"],"PGP-encrypted. ${ warningsText }":["PGP-verschlüsselt. ${ warningsText }"],"PGP-encrypted to verified recipient":["PGP-verschlüsselt an bestätigten Empfänger"],"PGP-encrypted":["PGP-verschlüsselt"],"PGP-signed":["PGP-signiert"],"The address might be misspelled":["Die E-Mail-Adresse könnte fehlerhaft sein"]},"Sent email icon":{"Sent by you with end-to-end encryption to verified recipient":["Von Ihnen mit Ende-zu-Ende-Verschlüsselung gesendet an bestätigten Empfänger","Von Ihnen mit Ende-zu-Ende-Verschlüsselung gesendet an bestätigte Empfänger"],"Sent by ProtonMail with zero-access encryption to verified recipient":["Gesendet mit ProtonMail mit Null-Zugriff-Verschlüsselung an bestätigten Empfänger","Gesendet mit ProtonMail mit Null-Zugriff-Verschlüsselung an bestätigte Empfänger"],"Sent by you with end-to-end encryption":["Von Ihnen mit Ende-zu-Ende-Verschlüsselung gesendet"],"Sent by ProtonMail with zero-access encryption":["Gesendet mit ProtonMail mit Null-Zugriffs-Verschlüsselung"],"Stored with zero-access encryption":["Gespeichert mit Zero-Access-Verschlüsselung"],"PGP-signed":["PGP-signiert"],"End-to-end encrypted to PGP recipient":["Ende-zu-Ende verschlüsselt an bestätigten PGP-Empfänger"],"Encrypted by ProtonMail to PGP recipient":["Verschlüsselt durch ProtonMail an PGP-Empfänger"],"End-to-end encrypted to verified PGP recipient":["Ende-zu-Ende-Verschlüsselung an bestätigten PGP-Empfänger"],"Encrypted by ProtonMail to verified PGP recipient":["Verschlüsselt durch ProtonMail an bestätigten PGP-Empfänger"],"End-to-end encrypted":["Ende-zu-Ende verschlüsselt"],"Encrypted by ProtonMail":["Verschlüsselt durch ProtonMail"],"End-to-end encrypted to verified recipient":["Ende-zu-Ende verschlüsselt zum verifizierten Empfänger"],"Encrypted by ProtonMail to verified recipient":["Verschlüsselt durch ProtonMail an bestätigten Empfänger"]},"Signature verification warning":{"Sender could not be verified: Message not signed":["Der Absender konnte nicht bestätigt werden: Nachricht nicht signiert"],"Sender verification failed: ${ verificationErrorsMessage }":["Überprüfen des Absenders fehlgeschlagen: ${ verificationErrorsMessage }"],"Sender verification failed":["Überprüfen des Absenders fehlgeschlagen"],"Sender's trusted keys verification failed":["Überprüfung der vertrauenswürdigen Schlüssel des Absenders fehlgeschlagen"],"PGP-encrypted message. Sender verification failed: ${ _verificationErrorsMessage }":["PGP-verschlüsselte Nachricht. Absenderüberprüfung fehlgeschlagen: ${ _verificationErrorsMessage }"],"PGP-signed message. Sender verification failed: ${ _verificationErrorsMessage2 }":["PGP-signierte Nachricht. Absenderüberprüfung fehlgeschlagen: ${ _verificationErrorsMessage2 }"]},"Received email icon":{"End-to-end encrypted and signed message":["Ende-zu-Ende verschlüsselte und signierte Nachricht"],"End-to-end encrypted message from verified sender":["Ende-zu-Ende verschlüsselte Nachricht von bestätigtem Absender"],"End-to-end encrypted message":["Ende-zu-Ende verschlüsselte Nachricht"],"Sent by ProtonMail with zero-access encryption":["Gesendet mit ProtonMail mit Null-Zugriff-Verschlüsselung"],"PGP-encrypted and signed message":["PGP-verschlüsselte und -signierte Nachricht"],"PGP-encrypted message from verified sender":["PGP-verschlüsselte Nachricht von bestätigtem Absender"],"PGP-encrypted message":["PNG-verschlüsselte Nachricht"],"Stored with zero-access encryption":["Gespeichert mit Zero-Access-Verschlüsselung"],"PGP-signed message from verified sender":["PGP-signierte Nachricht von bestätigtem Absender"],"PGP-signed message":["PGP-signierte Nachricht"]},"Encrypted Headers":{"Encrypted Headers filename":["Verschlüsselter Dateinamenkopf"]},"Message empty":{"Message content is empty":["Inhalslose Nachricht"]},"Time":{"Yesterday":["Gestern"]},"Event invitation error":{"Invalid invitation":["Ungültige Einladung"],"Unsupported invitation":["Nicht unterstützte Einladung"],"Attached invitation could not be parsed":["Angehängte Einladung konnte nicht verarbeitet werden"],"Attached invitation could not be decrypted":["Beigefügte Einladung konnte nicht entschlüsselt werden"],"We could not retrieve the event from your calendar":["Das Ereignis konnte nicht aus Ihrem Kalender ausgelesen werden"],"We could not update the event in your calendar":["Das Ereignis konnte nicht in Ihrem Kalender aktualisiert werden"],"Your answer was sent, but the event could not be added to your calendar":["Ihre Antwort wurde gesendet, aber das Ereignis konnte nicht in Ihren Kalender eingetragen werden."],"Your answer was sent, but the event could not be updated in your calendar":["Ihre Antwort wurde gesendet, aber das Ereignis konnte nicht in Ihrem Kalender aktualisiert werden."],"We could not cancel the event in your calendar":["Das Ereignis in Ihrem Kalender konnte nicht abgesagt werden"],"Unexpected error":["Unerwarteter Fehler"]},"Invitation details (all-day event)":{"${ formattedDate } (all day)":["${ formattedDate } (ganztägig)"]},"Message notification":{"Sending undone":["Senden widerrufen"]},"Desktop notification title":{"New email received":["Neue Nachricht empfangen"]},"Desktop notification body":{"From: ${ sender } - ${ Subject }":["Von: ${ sender } - ${ Subject }"]},"blackfriday Promo title, need to be short":{"Special offer":["Sonderangebot"]},"blackfriday Info":{"Get early access to our new encrypted drive for FREE by upgrading to a Plus bundle now.":["Nutzen Sie frühzeitig und KOSTENLOS unseren neuen verschlüsselten Cloud-Speicher, indem Sie jetzt auf ein Plus-Paket wechseln."],"This subscription will automatically renew after 2 years at the same rate until it is cancelled.":["Dieses Abonnement verlängert sich alle zwei Jahre automatisch, bis es gekündigt wird."],"Discounts are based on monthly pricing.":["Die Rabatte basieren auf dem Monatspreis."],"Offer valid only for first-time paid subscriptions.":["Das Angebot gilt nur, wenn zum ersten Mal ein kostenpflichtiges Abonnement abgeschlossen wird."],"Save ${ percentage }%":["${ percentage } %"],"Includes":["Umfasst"],"early access to":["frühzeitigen Zugriff auf"],"ProtonDrive":["ProtonDrive"],"Free":["Kostenlos"],"Standard price: ${ regularPrice }":["Regulärer Preis: ${ regularPrice }"]},"blackfriday Title":{"ProtonDrive early access offer":["Frühzeitiger Zugang zu ProtonDrive"],"Cyber Monday Sale":["Cyber-Monday-Angebot"],"Black Friday Sale":["Black-Friday-Angebot"],"for 1 month":["für einen Monat"],"for 1 year":["für ein Jahr"],"for 2 years":["für zwei Jahre"],"Billed as ${ amount } ${ supNotice }":[""],"(${ notice }) Renews after 1 year at a discounted annual price of ${ amount } every year (20% discount).":["(${ notice }) Verlängert sich nach einem Jahr zu einem reduzierten Preis von ${ amount } pro Jahr (20 % Rabatt)."],"(${ notice }) Renews after 2 years at a discounted 2-year price of ${ amount } every 2 years (47% discount).":["(${ notice }) Verlängert sich nach zwei Jahren zu einem reduzierten Preis von ${ amount } für zwei Jahre (47 % Rabatt)."],"(${ notice }) Renews after 1 year at a discounted annual & bundle price of ${ amount } every year (36% discount).":["(${ notice }) Verlängert sich nach einem Jahr zu einem reduzierten Paketpreis von ${ amount } pro Jahr (36 % Rabatt)."],"Most popular":["Am beliebtesten"]},"blackfriday Action":{"Upgrade":["Wechseln"],"Get limited-time deal":["Befristetes Angebot nutzen"]},"blackfriday info":{"per month":["pro Monat"]}}}