{"headers":{"plural-forms":"nplurals=2; plural=(n != 1);","language":"de"},"contexts":{"":{},"Error":{"Signature verification failed":["Signaturprüfung fehlgeschlagen"],"Servers are unreachable.":["Server sind nicht erreichbar."],"Request timed out.":["Zeitüberschreitung bei der Anforderung."],"There are too many folders in your external account. Please customize the import to delete some folders.":["In Ihrem externen Konto gibt es zu viele Ordner. Bitte passen Sie den Import so an, dass einige Ordner gelöscht werden."],"Some of your folder names exceed ProtonMail's maximum character limit. Please customize the import to edit these names.":["Einige Ihrer Ordnernamen überschreiten das maximale Zeichenlimit von ProtonMail. Bitte passen Sie den Import so an, dass diese Namen bearbeitet werden können."],"The folder name is too long. Please choose a different name.":["Der Ordnername ist zu lang. Bitte wählen Sie einen kürzeren Namen."],"Folder name cannot be empty":["Bitte Namen des Ordners angeben"],"Primary private key not decrypted":["Privater Hauptschlüssel wurde nicht entschlüsselt"],"Key not found":["Schlüssel nicht gefunden"],"Key is already decrypted":["Schlüssel ist bereits entschlüsselt"],"Missing password":["Fehlenden Passwort"],"Invalid private key file":["Ungültige private Schlüsseldatei"],"Uploaded key does not match fingerprint":["Hochgeladener Schlüssel entspricht nicht dem Fingerabdruck"],"Key does not exist":["Schlüssel ist nicht vorhanden"],"Key ID mismatch":["Nicht übereinstimmende Schlüssel-ID"],"Incorrect password":["Ungültiges Passwort"],"Key not decrypted":["Schlüssel nicht entschlüsselt"],"Incorrect mailbox password. Please try again":["Ungültiges Postfachpasswort. Bitte versuchen Sie es erneut."],"Incorrect login credentials. Please try again":["Ungültige Anmeldedaten. Bitte versuchen Sie es erneut."],"This field is required":["Pflichtfeld"],"Domain not available, try again later":["Domain nicht verfügbar. Bitte versuchen Sie es später noch einmal."],"Can't check username, try again later":["Benutzername konnte nicht überprüft werden, bitte versuchen Sie es später erneut"],"Unknown error":["Unbekannter Fehler"],"Error":["Fehler"],"Member keys are not set up.":["Es wurden noch keine Mitgliederschlüssel festgelegt."],"Member token invalid.":["Ungültiger Mitglieder-Token."],"Organization key is not decrypted.":["Organisationsschlüssel wird nicht entschlüsselt."],"${ Local } is your username. To create ${ Local }@${ Domain }, please go to Settings > Identity > Short domain (pm.me)":["„${ Local }” ist Ihr Benutzername. Um „${ Local }@${ Domain }” zu erstellen, wechsel Sie bitte zu „Einstellungen” ➜ „Identität” ➜ „Kurzdomain (pm.me)”"],"The organization key must be activated first.":["Zunächst muss der Organisationsschlüssel aktiviert werden."],"Empty condition":["Leere Bedingung"],"Condition incomplete":["Bedingung unvollständig"],"Filter with this name already exists":["Filter mit diesem Namen bereits vorhanden"],"Error in one of the conditions":["Fehler in einer der Bedingungen"],"Require at least one condition":["Erfordert mindestens eine Bedingung"],"Require at least one action":["Erfordert mindestens eine Aktion"],"Filter with this name already exist":["Filter mit diesem Namen existieren bereits"],"Invalid Sieve code":["Ungültiger Sieve-Code"],"Invalid domain":["Ungültige Domain"],"The code is not the right length":["Der Code entspricht nicht der erforderlichen Länge"],"Invalid verification code":["Ungültiger Bestätigungsschlüssel"],"Bad app version":["Ungültige App-Version"],"Amount below minimum.":["Mindestbetrag unterschritten"],"Amount above the maximum.":["Höchstbetrag überschritten"],"Error connecting to the Bitcoin API.":["Fehler beim Verbinden mit der Bitcoin-API."],"The minimum amount that can be donated is ${ price }":["Der Mindestbetrag, der gespendet werden kann, beträgt ${ price }"],"The minimum amount of credit that can be added is ${ _price }":["Der Mindestbetrag, der hinzugefügt werden kann, beträgt ${ _price }"],"The minimum payment we accept is ${ _price2 }":["Die akzeptierte Mindestzahlung beträgt ${ _price2 }"],"Process aborted":["Prozess abgebrochen"],"Payment process cancelled":["Bezahlvorgang abgebrochen"],"Payment process failed":["Bezahlvorgang fehlgeschlagen"],"Payment process consumed":["Bezahlvorgang abgebrochen"],"Payment process not supported":["Zahlungsprozess nicht unterstützt"],"Unknown payment token status":["Unbekannter Zahlungstoken-Status"],"Tab closed":["Tab geschlossen"],"Name on card required":["Karteninhaber erforderlich"],"Invalid expiration date":["Ungültiges Ablaufdatum"],"Invalid card number":["Kartennummer ungültig"],"Invalid ${ name } code":["Ungültiger ${ name }-Schlüssel"],"Invalid postal code":["Ungültige Postleitzahl"],"Invalid code":[""],"Email address invalid":["Ungültige E-Mail-Adresse"],"The composer failed to load.":["Das Verfassen-Fenster konnte nicht geladen werden."],"Please refresh the page.":["Bitte aktualisieren Sie die Seite."],"The browser you are using does not allow the payment to be fully authorized. Please use a different browser or log in via a computer.":["Der von Ihnen benutzte Browser erlaubt den Zahlungsvorgang nicht vollständig zu autorisieren. Bitte verwenden Sie einen anderen Browser oder melden Sie sich an einem Computer an."]},"file size format":{"bytes":["Bytes"],"KB":["KB"],"MB":["MB"],"GB":["GB"]},"Info":{"Application upgrade required":["Aktualisieren der Anwendung erforderlich"],"Session timed out.":["Zeitüberschreitung der Sitzung."],"No past imports.":["Keine vorangegangenen Importvorgänge."],"Check records of already processed imports":["Protokolle der bereits verarbeiteten Importe prüfen"],"No imports in progress.":["Derzeit werden keine Importe ausgeführt."],"Check the status of your imports in progress":["Status der derzeit ausgeführten Importe überprüfen"],"Proton paused an import because your account is running low on space. You can:":["Proton hat einen Import angehalten, weil in Ihrem Konto zu wenig Speicherplatz zur Verfügung steht. Sie können:"],"free up space by deleting older messages or other data":["durch Löschen älterer Nachrichten oder anderer Daten Speicherplatz freigeben"],"purchase additional storage":["zusätzlichen Speicher kaufen"],"Proton paused an import because it lost the connection with your other email provider. Please reconnect.":["Proton hat einen Importvorgang angehalten, weil die Verbindung zu Ihrem anderen E-Mail-Provider unterbrochen wurde. Bitte stellen Sie die Verbindung wieder her."],"Transfer your data safely to Proton. Import Assistant connects to your external email provider and imports your selected messages and folders.":["Übertragen Sie Ihre Daten sicher zu Proton. Der Import-Assistent stellt eine Verbindung zu Ihrem externen E-Mail-Anbieter her und importiert Ihre ausgewählten Nachrichten und Ordner."],"Download the Import-Export app to securely import messages from a different email provider or to back up ProtonMail messages on your device.":["Laden Sie die Im-/Export-App herunter, um Nachrichten von einem anderen E-Mail-Anbieter sicher zu importieren oder um ProtonMail-Nachrichten auf Ihrem Gerät zu sichern."],"To prepare your external account for import, please follow the instructions for:":["Um Ihr externes Konto für den Import vorzubereiten, folgen Sie bitte den Anweisungen für:"],"If you are using a different email provider or your account is already prepared, you can skip to import.":["Wenn Sie einen anderen E-Mail-Anbieter verwenden oder Ihr Konto bereits vorbereitet ist, können Sie den Import überspringen."],"Enter the credentials of the email account you want to import from.":["Geben Sie die Anmeldedaten des E-Mail-Kontos ein, aus dem Sie Daten importieren möchten."],"Import mailbox":["Postfach importieren"],"${ providerFoldersNumLocalized } folder found":["${ providerFoldersNumLocalized } Ordner gefunden","${ providerFoldersNumLocalized } Ordner gefunden"],"${ selectedFoldersCountLocalized } folder selected":["${ selectedFoldersCountLocalized } Ordner ausgewählt","${ selectedFoldersCountLocalized } Ordner ausgewählt"],"Import all messages since ${ selectedPeriodLowerCased }":["Alle Nachrichten seit ${ selectedPeriodLowerCased } importieren"],"Import all messages since":["Alle Nachrichten importieren seit"],"Label all imported messages as":["Alle importierten Nachrichten kennzeichnen als"],"Your import has started!":["Ihr Importvorgang wurde gestartet!"],"Your messages are being imported from":["Ihre Nachrichten werden importiert aus"],"to":["an"],"We will notify you once your import is finished.":["Sie werden benachrichtigt, sobald der Import abgeschlossen ist."],"Large imports can take several days to complete.":["Große Importvorgänge können mehrere Tage dauern."],"You can continue using Proton services as usual.":["Sie können die Proton-Dienste wie gewohnt weiter nutzen."],"Please select the folders you would like to import:":["Bitte wählen Sie jene Ordner aus, die Sie importieren möchten:"],"Create a label for the imported messages, a time range for this import, and the folders you would like to import.":["Erstellen Sie ein Kategorie für die importierten Nachrichten, geben Sie einen Zeitbereich für diesen Import an und legen Sie die Ordner fest, die Sie importieren möchten."],"All (${ totalFoldersCount } folder)":["Alle ({ totalFoldersCount } $ Ordner)","Alle (${ totalFoldersCount } Ordner)"],"${ selectedFoldersCount } folder selected":["Einen Ordner ausgewählt","${ selectedFoldersCount } Ordner ausgewählt"],"Participating in beta programs gives you the opportunity to test new features and improvements before they get released to the general public. It offers a chance to have an active role in shaping the quality of our services.":["Die Teilnahme an Beta-Programmen gibt Ihnen die Möglichkeit, neue Funktionen und Verbesserungen zu testen, bevor sie in die breite Öffentlichkeit gelangen. Sie bietet die Möglichkeit, die Qualität unserer Dienstleistungen aktiv mitzugestalten."],"Your account has at least one overdue invoice. Your access has been restricted. ${ payInvoiceLink }":["Ihr Konto weist mindestens eine überfällige Rechnung auf. Ihr Zugang wurde eingeschränkt. ${ payInvoiceLink }"],"Your account has at least one overdue invoice. Your access will soon get restricted. ${ payInvoiceLink }":["Ihr Konto weist mindestens eine überfällige Rechnung auf. Ihr Zugang wird in Kürze eingeschränkt. ${ payInvoiceLink }"],"Account access restricted due to unpaid invoices. Please contact your administrator.":["Der Zugriff auf das Konto ist aufgrund noch offener Rechnungen eingeschränkt. Bitte wenden Sie sich an Ihren Administrator."],"Free up some space or add more storage space.":["Geben Sie etwas Platz frei oder fügen Sie zusätzlichen Speicherplatz hinzu."],"Free up some space or contact your administrator.":["Geben Sie etwas Platz frei oder wenden Sie sich an Ihren Administrator."],"You reached 100% of your storage capacity. You cannot send or receive new emails. ${ freeUpMessage } ${ upgradeLink }":["Sie haben 100% Ihrer Speicherkapazität aufgebraucht. Sie können keine neuen E-Mails senden oder empfangen. ${ freeUpMessage } ${ upgradeLink }"],"You reached ${ spaceDisplayed }% of your storage capacity. ${ freeUpMessage } ${ upgradeLink }":["Sie haben ${ spaceDisplayed }% Ihrer Speicherkapazität aufgebraucht. ${ freeUpMessage } ${ upgradeLink }"],"You are currently signed in as ${ user.Name } (${ user.Email }) and have restricted access.":["Sie sind derzeit als „${ user.Name }” (${ user.Email }) angemeldet und haben nur eingeschränkten Zugang."],"Your Proton Account is associated with ${ externalEmailAddressValue }. To use ${ toAppName }, please create an address.":["Ihr Proton-Konto ist mit ${ externalEmailAddressValue } verknüpft. Um ${ toAppName } verwenden zu können, erstellen Sie bitte eine E-Mail-Adresse."],"Internet connection restored.":["Internetverbindung wiederhergestellt."],"Internet connection lost. Please check your device's connectivity.":["Internetverbindung getrennt. Bitte überprüfen Sie die Konnektivität Ihres Geräts."],"Loading ${ appName }":["${ appName } wird geladen"],"Auto-reply is active from the start time to the end time.":["Das automatische Antworten ist zwischen der ausgewählten Start- und Endzeit aktiv."],"Auto-reply is active each month between the selected start and end time.":["Das automatische Antworten ist jeden Monat zwischen der gewählten Start- und Endzeit aktiv."],"Auto-reply is always active on the days of the week you select, between the selected hours.":["Das automatische Antworten ist immer an den ausgewählten Wochentagen zwischen den ausgewählten Stunden aktiv."],"Auto-reply is active each week between the selected start and end time.":["Das automatische Antworten ist jede Woche zwischen der gewählten Start- und Endzeit aktiv."],"Auto-reply is active until you turn it off.":["Das automatische Antworten ist solange aktiv, bis Sie es deaktivieren."],"Automatic replies can respond automatically to incoming messages (such as when you are on vacation and can't respond).":["Automatische Antworten können automatisch auf eingehende Nachrichten reagieren (z.B. wenn Sie im Urlaub sind und nicht antworten können)."],"Made globally - Hosted in Switzerland":["Weltumspannend entwickelt — in der Schweiz ansässig"],"Version ${ appVersion }":["Version ${ appVersion }"],"Give your public key to your friends, or publish it online, so that everyone can send you end-to-end encrypted email!":["Geben Sie Ihren öffentlichen Schlüssel an Ihre Freunde weiter oder veröffentlichen Sie ihn online, so dass Ihnen jeder Ende-zu-Ende verschlüsselte E-Mails senden kann!"],"IMPORTANT: Downloading your private keys and sending them over or storing them on insecure media can jeopardise the security of your account!":["WICHTIG: Das Herunterladen und Versenden Ihrer privaten Schlüssel oder das Speichern auf unsicheren Medien kann die Sicherheit Ihres Kontos gefährden!"],"Please enter a password to encrypt your private key with before exporting.":["Bitte geben Sie ein Passwort ein, um Ihren privaten Schlüssel vor dem Export zu verschlüsseln."],"uploading a backup key":["Sicherungsschlüssel hochladen"],"To reactivate keys, you will be prompted to enter your previous login password from before your account was reset":["Um Schlüssel erneut zu aktivieren, werden Sie aufgefordert, Ihr altes Anmeldepasswort einzugeben, das galt, bevor Ihr Konto zurückgesetzt wurde."],"You can also reactivate your keys by ${ uploadButton }":["Sie können Ihre Schlüssel auch mit ${ uploadButton } reaktivieren"],"entering your old password":["durch Eingabe Ihres alten Passworts"],"If the backup key has been encrypted, you will be prompted to enter the password to decrypt it":["Wenn der Sicherungsschlüssel verschlüsselt wurde, werden Sie aufgefordert, das Passwort einzugeben, um es zu entschlüsseln"],"You can also reactivate your keys by ${ passwordButton }":["Sie können Ihre Schlüssel auch mit ${ passwordButton } reaktivieren"],"If a key remains inactive, it means that the decryption password provided does not apply to the key.":["Bleibt ein Schlüssel inaktiv, bedeutet dies, dass das angegebene Entschlüsselungspasswort nicht für diesen Schlüssel gilt."],"No contact encryption keys exist":["Keine Kontaktverschlüsselungsschlüssel vorhanden"],"You can generate a new encryption key if you think your previous key has been compromised.":["Sie können einen neuen Verschlüsselungsschlüssel generieren, wenn Sie der Meinung sind, dass Ihr vorheriger Schlüssel gefährdet ist."],"A key with the same encryption algorithm is already active for this address. Generating another key will cause slower account loading and deletion of this key can cause issues. If you are generating a new key because your old key is compromised, please mark that key as compromised. Are you sure you want to continue?":["Für diese Adresse ist bereits ein Schlüssel mit identischem Verschlüsselungsalgorithmus aktiv. Das Erzeugen eines weiteren Schlüssels führt zu einem langsameren Laden des Kontos und das Löschen dieses Schlüssels kann zu Problemen führen. Wenn Sie einen neuen Schlüssel erstellen, weil Ihr alter Schlüssel gefährdet ist, markieren Sie diesen Schlüssel bitte als gefährdet. Möchten Sie wirklich fortfahren?"],"Key with fingerprint ${ fp } successfully created.":["Schlüssel mit Fingerabdruck ${ fp } erfolgreich erstellt."],"This feature is intended for advanced users only. After deleting this key, you will NOT be able to decrypt any message that has been with it. It may lead to data loss.":["Diese Funktion ist nur für fortgeschrittene Benutzer gedacht. Nachdem Sie diesen Schlüssel gelöscht haben, können Sie KEINE Nachrichten entschlüsseln, die mit diesem Schlüssel gesendet wurden. Dies kann zu Datenverlust führen!"],"Key with fingerprint ${ fp } has been deleted.":["Schlüssel mit Fingerabdruck ${ fp } wurde gelöscht."],"No addresses exist":["Keine Adressen vorhanden"],"Download your PGP Keys for use with other PGP compatible services. Only incoming messages in inline OpenPGP format are currently supported.":["Laden Sie Ihre PGP-Schlüssel zur Verwendung mit anderen PGP-kompatiblen Diensten herunter. Derzeit werden nur eingehende Nachrichten im Inline-OpenPGP-Format unterstützt."],"abuse or fraud":["Missbrauch oder Betrug"],"here":["Hier"],"Account disabled due to ${ abuseOrFraudLink }.":["Konto wurde aufgrund von ${ abuseOrFraudLink } deaktiviert."],"You can find more information and contact us ${ contactLink }.":["Sie können weitere Informationen finden und uns kontaktieren ${ contactLink }."],"Address verification is an advanced security feature. Only turn this on if you know what it does.":["Die Adressverifizierung ist eine erweiterte Sicherheitsfunktion. Aktivieren Sie dies nur, wenn Sie wissen, was dies bedeutet."],"Encryption setting updated":["Verschlüsselungseinstellung aktualisiert"],"PGP clients are more likely to automatically detect your PGP keys if outgoing messages are signed.":["PGP-Clients erkennen Ihre PGP-Schlüssel mit größerer Wahrscheinlichkeit automatisch, wenn ausgehende Nachrichten signiert sind."],"Only change these settings if you are using PGP with non-ProtonMail recipients.":["Ändern Sie diese Einstellungen ausschließlich, wenn Sie PGP mit Nicht-ProtonMail-Empfängern verwenden."],"Please note that emails tagged with this label will NOT be deleted. They can still be found in their respective folder. To permanently delete these emails, open your mailbox, navigate to the label, and select the EMPTY LABEL option from the tool bar.":["Bitte beachten Sie, dass E-Mails, die in dieser Kategorie enthalten sind, NICHT gelöscht werden. Sie können weiterhin in ihrem jeweiligen Ordner gefunden werden. Um diese E-Mails dauerhaft zu löschen, öffnen Sie Ihr Postfach, wechseln Sie zur entsprechenden Kategorie und wählen Sie in der Symbolleiste die Option „Kategorie leeren”."],"Are you sure you want to delete this label?":["Soll diese Kategorie wirklich gelöscht werden?"],"Please note that emails stored in this folder will NOT be deleted. They can still be found in the All Mail folder. To permanently delete these emails, open your mailbox, navigate to the folder, and select the EMPTY FOLDER option from the tool bar.":["Bitte beachten Sie, dass die in diesem Ordner gespeicherten E-Mails NICHT gelöscht werden. Sie sind weiterhin im Ordner „Alle Nachrichten” enthalten. Um diese E-Mails dauerhaft zu löschen, öffnen Sie Ihre E-Mail-Postfach, wechseln in den Ordner und wählen Sie aus der Symbolleiste die Option „Ordner leeren”."],"Are you sure you want to delete this folder?":["Möchten Sie diesen Ordner wirklich löschen?"],"Name your new folder and select the parent folder you want to put it in. If you do not select a parent folder, this new folder will be created as a top level folder.":["Benennen Sie Ihren neuen Ordner und wählen Sie den übergeordneten Ordner, in den Sie ihn einfügen möchten. Wenn Sie keinen übergeordneten Ordner auswählen, wird dieser neue Ordner als übergeordneter Ordner erstellt."],"You can turn on notifications to get alerts when new email messages arrive in this folder.":["Sie können Mitteilungen aktivieren, um Benachrichtigungen zu erhalten, sobald neue E-Mail-Nachrichten in diesem Ordner eingehen."],"Click the Edit button to personalize your email address. Your Display Name appears in the From field when people receive an email from you. Your Signature is appended at the bottom of your messages. Or leave each field empty for more privacy.":["Klicken Sie auf die Schaltfläche \"Bearbeiten\", um Ihre E-Mail-Adresse zu personalisieren. Ihr Anzeigename erscheint im Feld \"Von\", wenn Personen eine Nachricht von Ihnen erhalten. Ihre Signatur wird am Ende Ihrer Nachrichten angehängt. Oder lassen Sie jedes Feld leer für mehr Privatsphäre."],"Not set":["Nicht festgelegt"],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). Once activated, you can send and receive emails using your @pm.me address and create additional @pm.me addresses by navigating to the addresses section.":["ProtonMail unterstützt @pm.me E-Mail-Adressen (kurz für ProtonMail me oder Private Message me). Nach der Aktivierung können Sie E-Mails mit Ihrer @pm.me-Adresse senden und empfangen und zusätzliche @pm.me-Adressen erstellen, indem Sie im Bereich Adressen navigieren."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). Once activated, you can receive emails to your @pm.me address. Upgrade to a paid plan to also send emails using your @pm.me address and create additional @pm.me addresses.":["ProtonMail unterstützt @pm.me E-Mail-Adressen (kurz für ProtonMail.me oder Private Message.me). Einmal aktiviert, können Sie E-Mails an Ihre @pm.me-Adresse empfangen. Wechseln Sie zu einem kostenpflichtigen Paket, um auch E-Mails über Ihre @pm.me-Adresse zu versenden und zusätzliche @pm.me-Adressen zu erstellen."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). You can now send and receive emails using your @pm.me address and create additional @pm.me addresses by navigating to the addresses section.":["ProtonMail unterstützt @pm.me E-Mail-Adressen (Abkürzung für ProtonMail me oder Private Message me). Sie können nun E-Mails unter Verwendung Ihrer @pm.me-Adresse senden und empfangen und zusätzliche @pm.me-Adressen erstellen, indem Sie den Abschnitt „Adressen” öffnen."],"The short domain @pm.me is active on your account.":["Die Kurzdomain @pm.me ist in Ihrem Konto aktiv."],"You can now receive messages from your @pm.me address (short for ProtonMail me or Private Message me). Upgrade to a paid plan to also send emails using your @pm.me address and create additional @pm.me addresses.":["Sie können jetzt Nachrichten von Ihrer @pm.me-Adresse (kurz für ProtonMail.me oder Private Message.me) empfangen. Wechseln Sie zu einem kostenpflichtigen Paket, um auch E-Mails über Ihre @pm.me-Adresse zu versenden und zusätzliche @pm.me-Adressen zu erstellen."],"ProtonMail now supports @pm.me email addresses (short for ProtonMail me or Private Message me). Upgrade to a paid account to also send emails from your @pm.me address.":["Sie können ab sofort Nachrichten unter Ihrer @pm.me-E-Mail-Adresse empfangen (kurz für „ProtonMail me” oder „Private Message me”). Wechseln Sie auf ein kostenpflichtiges Konto, um Nachrichten auch von Ihrer @pm.me-E-Mail-Adresse zu versenden."],"Queued":["In der Warteschlange"],"Done":["Fertig"],"Before you can start sending and receiving emails from your new addresses you need to create encryption keys for them.":["Bevor Sie mit dem Senden und Empfangen von Nachrichten von Ihren neuen Adressen beginnen können, müssen Sie zunächst Verschlüsselungsschlüssel für diese Adressen erstellen."],"ProtonMail addresses can never be deleted (only disabled). ProtonMail addresses will always count towards your address limit whether enabled or not.":["ProtonMail-Adressen können niemals gelöscht werden (sondern nur deaktiviert). ProtonMail-Adressen werden immer auf Ihr Adresslimit angerechnet, unabhängig davon, ob sie aktiviert sind oder nicht."],"Please note that if you delete this address, you will no longer be able to send or receive emails using this address.":["Bitte beachten Sie, dass Sie, wenn Sie diese Adresse löschen, keine E-Mails mehr über diese Adresse senden oder empfangen können."],"Are you sure you want to delete this address?":["Möchten Sie diese Adresse wirklich löschen?"],"Premium plans let you add multiple email addresses to your account. All the emails associated with them will appear in the same mailbox. If you are the admin of a Professional or Visionary plan, you can manage email addresses for each user in your organization. The email address at the top of the list will automatically be selected as the default email address.":["Mit einem Premium-Paket können Sie Ihrem Konto mehrere E-Mail-Adressen hinzufügen. Alle damit verbundenen E-Mail-Adressen werden im selben Postfach angezeigt. Wenn Sie der Administrator eines Professional- oder Visionärs-Paket sind, können Sie E-Mail-Adressen für jeden Benutzer in Ihrem Unternehmen verwalten. Die E-Mail-Adresse oben in der Liste wird automatisch als Standard-E-Mail-Adresse ausgewählt."],"address used":["Adresse verwendet","Adressen verwendet"],"A paid plan is required to turn off the ProtonMail signature. Paid plan revenue allows us to continue supporting free accounts.":["Zur Deaktivierung der ProtonMail-Signatur ist ein kostenpflichtiges Abonnement erforderlich. Bezahlte Aboeinnahmen ermöglichen es uns, weiterhin kostenlose Konten zu unterstützen."],"Filters work on all emails, including incoming as well as sent emails. Each filter must contain at least a name and a valid Sieve script.":["Filter wirken sich sowohl auf eingehende als auch auf gesendete E-Mails aus. Jeder Filter muss mindestens einen Namen und ein gültiges Sieve-Skript enthalten."],"Filters work on all emails, including incoming as well as sent emails. Each filter must contain at least a name, a condition and an action.":["Filter wirken auf alle E-Mails, sowohl auf eingehende als auch auf gesendete Nachrichten. Jeder Filter muss mindestens einen Namen, eine Bedingung und eine Aktion enthalten."],"No label selected":["Kein Kategorie ausgewählt"],"No folder selected":["Kein Ordner ausgewählt"],"No action selected":["Keine Aktion ausgewählt"],"(Filter if ALL of the following conditions are met)":["(Filtern, wenn ALLE der folgenden Bedingungen erfüllt sind)"],"(Filter if ANY of the following conditions are met)":["(Filtern, wenn eine der folgenden Bedingungen erfüllt ist)"],"All your changes will be lost.":["Alle Ihre Änderungen gehen dabei verloren."],"Custom filters work on all new emails, including incoming emails as well as sent emails. Filters can be edited and created directly via Sieve programming language.":["Benutzerdefinierte Filter wirken auf alle neuen E-Mails, einschließlich eingehender E-Mails sowie gesendeter Nachrichten. Filter können direkt über die Programmiersprache Sieve bearbeitet und erstellt werden."],"Please note that if you delete this filter, we will stop processing all the automated actions it triggers.":["Bitte beachten Sie, dass durch das Löschen dieses Filters die Verarbeitung aller automatisiert ausgelösten Aktionen beendet wird."],"Are you sure you want to delete this filter?":["Möchten Sie diesen Filter wirklich löschen?"],"No emails or domains in the Whitelist, click Add to add addresses or domains to the Whitelist":["Keine E-Mail-Adressen oder Domains in der Positivliste. Klicken Sie auf „Hinzufügen”, um Adressen oder Domains zur Positivliste hinzuzufügen."],"No emails or domains in the Blacklist, click Add to add addresses or domains to the Blacklist":["Keine E-Mail-Adressen oder Domains in der Negativliste. Klicken Sie auf „Hinzufügen”, um Adressen oder Domains zur Positivliste hinzuzufügen."],"Upgrade to a paid plan with multi-user support to add more users to your organization.":["Wechseln Sie zu einem kostenpflichtigen Abonnement mit Mehrbenutzerunterstützung, um weitere Benutzer zu Ihrer Organisation hinzufügen zu können."],"Upgrade to a paid plan to unlock premium features and increase your storage space.":["Wechseln Sie zu einem kostenpflichtigen Abonnement, um Premium-Funktionen freizuschalten und Ihren Speicherplatz zu vergrößern."],"Choose the look and feel of your mailbox.":["Wählen Sie das Erscheinungsbild Ihrer Mailbox."],"Your Proton account is currently on hold. To continue using your account, please pay any overdue invoices.":["Ihr Proton-Konto ist derzeit gesperrt. Um Ihr Konto weiter nutzen zu können, begleichen Sie bitte alle überfälligen Rechnungen."],"Click \"Request new code\" to have a new verification code sent to ${ strongEmail }. If this email address is incorrect, click \"Edit\" to correct it.":["Klicken Sie auf „Neuen Schlüssel anfordern”, um einen neuen Bestätigungsschlüssel an ${ strongEmail } senden zu lassen. Wenn diese E-Mail-Adresse falsch ist, klicken Sie auf „Bearbeiten”, um sie zu korrigieren."],"Click \"Request new code\" to have a new verification code sent to ${ strongPhone }. If this phone number is incorrect, click \"Edit\" to correct it.":["Klicken Sie auf „Neuen Schlüssel anfordern”, um einen neuen Bestätigungsschlüssel an die Rufnummer ${ strongPhone } senden zu lassen. Wenn diese Rufnummer falsch ist, klicken Sie auf „Bearbeiten”, um sie zu korrigieren."],"Would you like to receive a new verification code or use an alternative verification method?":["Möchten Sie einen neuen Bestätigungsschlüssel anfordern oder eine alternative Bestätigungsmethode verwenden?"],"Enter the verification code that was sent to ${ destinationText }.":["Geben Sie den an ${ destinationText } gesendeten Bestätigungsschlüssel ein."],"If you don't find the email in your inbox, please check your spam folder.":["Wenn Sie die E-Mail nicht in Ihrem Posteingang finden können, überprüfen Sie bitte Ihren Spam-Ordner."],"If you are having trouble creating your account, please request an invitation and we will respond within one business day.":["Wenn Sie Probleme bei der Erstellung Ihres Kontos haben, stellen Sie bitte eine Anfrage, und wir werden Ihnen innerhalb eines Werktages antworten."],"Your email or phone number will only be used for this one-time verification.":["Ihre E-Mail-Adresse oder Rufnummer wird nur für diese einmalige Überprüfung verwendet."],"To fight spam and abuse, please verify you are human.":["Um Spam und Missbrauch zu bekämpfen, wird überprüft, ob Sie ein Mensch sind."],"Screenshot(s) attached":["Bildschirmfoto(s) hinzugefügt"],"Refreshing the page or ${ link } will automatically resolve most issues.":["Durch das Aktualisieren der Seite oder ${ link } werden die meisten Probleme automatisch gelöst."],"Contact us at ${ criticalEmail } for critical security issues.":["Kontaktieren Sie uns bei kritischen Sicherheitsproblemen unter ${ criticalEmail }."],"ProtonMail supports IMAP/SMTP via the ProtonMail Bridge application. Thunderbird, Microsoft Outlook, and Apple Mail are officially supported on both Windows and macOS.":["ProtonMail unterstützt IMAP/SMTP über die Anwendung „ProtonMail Bridge”. Thunderbird, Microsoft Outlook und Apple Mail werden offiziell sowohl unter Windows als auch unter macOS unterstützt."],"To access more download options and instructions on how to install and use ProtonMail Bridge, please visit our ${ bridgeLink }":["Weitere Optionen zum Herunterladen und Anweisungen zur Installation und Verwendung von ProtonMail-Bridge finden Sie auf unserer Seite ${ bridgeLink }"],"Choose the look and feel of the application.":["Wählen Sie das Aussehen der Anwendung."],"Your payment details are protected with TLS encryption and Swiss privacy laws.":["Ihre Zahlungsinformationen sind durch TLS-Verschlüsselung und die Schweizer Datenschutzgesetze geschützt."],"For Visa, MasterCard and Discover, the 3 digits on the back of your card. For American Express, the 4 digits on the front of your card.":["Bei Visa, MasterCard und Discover die 3 Ziffern auf der Rückseite Ihrer Karte. Bei American Express die 4 Ziffern auf der Vorderseite Ihrer Karte."],"Please verify the payment in the new tab.":["Bitte bestätigen Sie die Zahlung in einem neuen Tab."],"We will redirect you to PayPal in a new browser tab to complete this transaction. If you use any pop-up blockers, please disable them to continue.":["Sie werden in einem neuen Browser-Tab zu PayPal weitergeleitet, um diese Zahlung abzuschließen. Wenn Sie einen Popup-Blocker verwenden, deaktivieren Sie diesen bitte, um fortzufahren."],"You must have a credit card or bank account linked with your PayPal account. If your PayPal account doesn't have that, please ${ clickHere }.":["Sie müssen Ihrem PayPal-Konto eine Kreditkarte oder ein Bankkonto zugeordnet haben. Sollte Ihr PayPal-Konto darüber nicht verfügen, klicken Sie bitte auf ${ clickHere }."],"This will enable PayPal to be used to pay for your Proton subscription. We will redirect you to PayPal in a new browser tab. If you use any pop-up blockers, please disable them to continue.":["Dadurch kann PayPal zur Bezahlung Ihres Proton-Abonnements verwendet werden. Wir werden Sie zu einem neuen Browser-Tab zu PayPal weiterleiten. Wenn Sie Popup-Blocker verwenden, deaktivieren Sie diese bitte, bevor Sie fortfahren."],"You must have a credit card or bank account linked with your PayPal account in order to add it as a payment method.":["Ihrem PayPal-Konto muss eine Kreditkarte oder ein Bankkonto zugeordnet sein, um es als Zahlungsmethode hinzufügen zu können."],"Amount below minimum (${ amount }).":["Mindestbetrag unterschritten. (${ amount })."],"Bitcoin transactions can take some time to be confirmed (up to 24 hours). Once confirmed, we will add credits to your account. After transaction confirmation, you can pay your invoice with the credits.":["Bitcoin-Transaktionen können einige Zeit in Anspruch nehmen, bis sie bestätigt werden (bis zu 24 Stunden). Sobald die Bestätigung erfolgt ist, werden wir Ihrem Konto Guthaben hinzufügen. Nach der Bestätigung der Transaktion können Sie Ihre Rechnung mit den Guthaben begleichen."],"After making your Bitcoin payment, please follow the instructions below to upgrade.":["Nachdem Sie Ihre Bitcoin-Zahlung abgeschlossen haben, befolgen Sie bitte die folgenden Anweisungen, um den Umstieg durchzuführen."],"We use 3-D Secure to protect your payments.":["Wir verwenden 3-D Secure zum Schutz Ihrer Zahlungen."],"Your bank requires 3-D Secure verification for security purposes.":["Ihre Bank erfordert aus Sicherheitsgründen eine 3-D-Sicherheitsüberprüfung."],"Verification will open a new tab, please disable any popup blockers. You will not be charged. Any amount used to verify the card will be refunded immediately.":["Die Überprüfung öffnet einen neuen Tab — bitte deaktivieren Sie daher alle Popup-Blocker. Ihr Konto wird nicht belastet. Jeder Betrag, der zur Überprüfung der Karte verwendet wird, wird sofort zurückerstattet."],"Verification will open a new tab, please disable any popup blockers.":["Die Bestätigung öffnet einen neuen Tab. Bitte deaktivieren Sie alle Popup‐Blocker."],"You will soon be redirected to PayPal to verify your payment.":["Sie werden in Kürze zur Überprüfung Ihrer Zahlung an PayPal weitergeleitet."],"You will be soon redirected to your bank to verify your payment.":["Sie werden in Kürze zu Ihrer Bank weitergeleitet, um Ihre Zahlung zu überprüfen."],"Please verify the card in the new tab which was opened.":["Bitte überprüfen Sie die Karte im neu geöffneten Tab."],"Please verify payment at the new tab which was opened.":["Bitte überprüfen Sie die Zahlung im neu geöffneten Tab."],"Verification can take a few minutes.":["Die Überprüfung kann einige Minuten dauern."],"Payment can take a few minutes to fully verify.":["Die vollständige Überprüfung der Zahlung kann einige Minuten dauern."],"Please try again, use a different payment method, or contact PayPal for assistance.":["Bitte versuchen Sie es erneut, verwenden Sie eine andere Zahlungsmethode oder wenden Sie sich an PayPal, um Hilfe zu erhalten."],"Please try again, use a different payment method, or call your bank for assistance.":["Bitte versuchen Sie es erneut, verwenden Sie eine andere Zahlungsmethode oder wenden Sie sich an Ihre Bank."],"As an early Proton user, your account has extra features.":[""],"By downgrading to a Free plan, you will permanently lose these benefits, even if you upgrade again in the future.":[""],"+${ bonusSpace } bonus storage":["${ bonusSpace } zusätzlicher Speicherplatz"],"+${ organization.BonusVPN } connections for ProtonVPN (allows you to connect more devices to VPN)":["${ organization.BonusVPN } zusätzliche Verbindungen für ProtonVPN (ermöglicht es Ihnen, weitere Geräte mit VPN zu verbinden)"],"Included":["Enthalten sind"],"Selected":["Ausgewählt"],"Support for file sharing protocols such as BitTorrent.":["Unterstützung für Dateifreigabeprotokolle wie BitTorrent."],"Defends against threats to VPN privacy by passing your Internet traffic through multiple servers.":["Schützt vor Bedrohungen der VPN-Privatsphäre, indem Ihr Internet-Verkehr über mehrere Server geleitet wird."],"Route your Internet traffic through the Tor network with a single click.":[""],"Access geo-blocked content (Netflix, Amazon Prime Video, BBC iPlayer, Wikipedia, Facebook, YouTube, etc) no matter where you are.":[""],"Get access to all the paid features for both ProtonVPN and ProtonMail (the encrypted email service that millions use to protect their data) with one plan.":[""],"Save 20% by switching to ${ annualBilling }.":[""],"Your account is being upgraded, this may take up to 30 seconds.":[""],"Thank you for supporting our mission.":[""],"Your account will be updated once the payment is cleared.":[""],"Your account has been successfully updated.":[""],"Download your favorite app today and take privacy with you everywhere you go.":[""],"ProtonMail Free":[""],"ProtonVPN Free":[""],"Save 20% by switching to annual billing":[""],"You are saving 20% with annual billing":[""],"You are saving 33% with 2-year billing":[""],"Save an extra 20% by combining Mail and VPN":[""],"You are saving an extra 20% with the bundle discount":[""],"30-days money back guaranteed":[""],"Payments are protected with TLS encryption and Swiss privacy laws":[""],"You can use any of your saved payment method or add a new one. Please note that depending on the total amount due, some payment options may not be available.":[""],"No payment is required at this time.":[""],"Please note that upon clicking the Confirm button, your account will have ${ creditsRemaining } credits remaining.":[""],"20% discount applied to your subscription with coupon ${ code }":[""],"Black Friday 2018 applied to your subscription":[""],"Black Friday 2019 applied to your subscription":[""],"Black Friday 2020 newcomer discount has been applied":[""],"Discount applied to your subscription with coupon ${ code }":[""],"Expired":["Ausgelaufen"],"You have a new email":["Sie haben eine neue Nachricht"],"Desktop notifications are currently":["Desktop-Benachrichtigungen sind derzeit"],"Week":["Woche"],"Loading":["Wird geladen …"],"Insert image":["Grafik einfügen"],"Web address":["Webadresse"],"Not a valid URL":["Ungültige URL"],"Image preview":["Grafikvorschau"],"If your URL is correct, you'll see an image preview here. Large images may take a few minutes to appear.":["Wenn Ihre URL korrekt ist, wird hier eine Bildvorschau angezeigt. Das Anzeigen großer Grafiken kann einige Minuten dauern."],"Loading image":["Grafik wird geladen"],"Error loading image":["Fehler beim Laden der Grafik"],"Web URL":["Web-URL"],"Email address":["E-Mail-Adresse"],"Phone number":["Telefonnummer"],"URL link":["URL-Verknüpfung"],"Insert link":["Link einfügen"],"Please select the type of link you want to insert and fill in all the fields.":["Bitte die Art des einzufügenden Links auswählen und alle Felder ausfüllen."],"Link type":["Linktyp"],"Text to display":["Anzuzeigender Text"],"Test link":["Link testen"],"Text color":["Schriftfarbe"],"Background color":["Hintergrundfarbe"],"Align left":["Linksbündig"],"Center":["Zentrieren"],"Align right":["Rechtsbündig"],"Justify":["Blocksatz"],"Left to Right":["Von links nach rechts"],"Right to Left":["Von rechts nach links"],"Normal":["Normal"],"Plain text":["Reintext"],"Users can't make changes to organization settings. If you need admin privileges, reach out to your system administrator.":["Benutzer können keine Änderungen an Organisationseinstellungen vornehmen. Wenn Sie Administratorrechte benötigen, wenden Sie sich an Ihren Systemadministrator."],"Upgrade to a paid plan to access premium features and increase your storage space.":["Wechseln Sie zu einem kostenpflichtigen Paket, um Premium-Funktionen freizuschalten und Ihren Speicherplatz zu vergrößern."],"Import your contacts from another email service.":["Importieren Sie Ihre Kontakte von einem anderen E-Mail-Dienst."],"Go to Calendar settings if you want to import and manage your events.":["Verwenden Sie die Einstellungen des Kalenders, um Ihre Termine zu importieren und zu verwalten."],"Go to Identity settings if you want to update the display name and signature associated to each address.":["Öffnen Sie die Identitätseinstellungen, wenn Sie den Anzeigenamen und die Signatur, die jeder Adresse zugeordnet sind, aktualisieren möchten."],"Go to Organization settings if you want to manage your custom domains and addresses for your entire organization.":["Öffnen Sie die Organisationseinstellungen, wenn Sie Ihre benutzerdefinierten Domains und E-Mail-Adressen für Ihre gesamte Organisation verwalten möchten."],"Upgrade to a multi-user plan if you want to create and manage the users of your organization.":["Wechseln Sie zu einem Paket mit Mehrbenutzerverwaltung, wenn Sie die Nutzer Ihres Unternehmens anlegen und verwalten möchten."],"Upgrade to a paid plan if you want to create and manage custom domains.":["Wechseln Sie zu einem kostenpflichtigen Paket, wenn Sie eigene Domains verwenden und verwalten möchten."],"Go to Folders/labels settings if you want to create and manage mailbox folders and labels.":["Öffnen Sie die Ordner-/Kategorien-Einstellungen, wenn Sie Ordner und Kategorien für Postfächer erstellen und verwalten möchten."],"Go to Auto-reply settings if you want to create and manage auto-replies and notify anyone who tries to send you a message while you are out of the office.":["Öffnen Sie Einstellungen für „Automatisch Antworten”, wenn Sie automatische Antworten erstellen und verwalten und alle Personen benachrichtigen möchten, die versuchen, Ihnen eine Nachricht zu senden, während Sie nicht im Büro erreichbar sind."],"Go to Filter Settings if you want to create and manage auto-replies by email address.":["Öffnen Sie die Filtereinstellungen, wenn Sie automatische Antworten für E-Mail-Adressen erstellen und verwalten möchten."]},"Filter modal type":{"Select ...":["Auswählen …"],"The subject":["Der Betreff"],"The sender":["Der Absender"],"The recipient":["Der Empfänger"],"The attachment":["Die Anhänge"]},"Condition for custom filter":{"contains":["enthält"],"is exactly":["ist genau"],"begins with":["beginnt mit"],"ends with":["endet mit"],"matches":["entspricht"],"does not contain":["enthält nicht"],"is not":["ist nicht"],"does not begin with":["beginnt nicht mit"],"does not end with":["endet nicht mit"],"does not match":["stimmt nicht überein"]},"Filter modal operators":{"All conditions must be fulfilled (AND)":["Alle Bedingungen müssen erfüllt sein (UND)"],"One condition must be fulfilled (OR)":["Eine Bedingung muss erfüllt sein (ODER)"]},"Theme":{"Custom mode":["Benutzerdefinierter Modus"],"Default mode":["Standardmodus"],"Dark mode":["Dunkelmodus"]},"Import status":{"Paused":["Angehalten"],"Canceled":["Abgebrochen"],"Completed":["Abgeschlossen"],"Failed":["Fehlgeschlagen"],"${ percentageValue }% processed":["${ percentageValue }% verarbeitet"],"${ percentageValue }% paused":["Import nach ${ percentageValue }% angehalten"],"Started":["Gestartet"],"Canceling":["Wird abgebrochen"]},"Confirm modal title":{"Remove from the list?":["Aus der Liste entfernen?"],"Import is incomplete!":["Unvollständig importiert!"],"Quit import customization?":["Import-Einstellungen verlassen?"],"Quit import?":["Import abbrechen?"]},"Action":{"Keep":["Behalten"],"Remove":["Entfernen"],"Delete record":["Eintrag löschen"],"Continue import":["Import fortsetzen"],"Cancel import":["Import abbrechen"],"Reconnect":["Erneut verbinden"],"Resume":["Fortsetzen"],"Cancel":["Abbrechen"],"Start import":["Import beginnen"],"Download":["Herunterladen"],"Customize import":["Import anpassen"],"Reset to default":["Auf Standardwert zurücksetzen"],"Save":["Speichern"],"Rename":["Umbenennen"],"Stay":["Bleiben"],"Quit":["Verlassen"],"Edit label":["Kategorie bearbeiten"],"Hide folders":["Ordner verstecken"],"Show folders":["Ordner anzeigen"],"Back":["Zurück"],"Next":["Weiter"],"Start Import Assistant":["Importassistent starten"],"Skip to import":["Weiter zum Import"],"Close":["Schließen"],"Signing out":["Wird abgemeldet …"],"Need help?":["Benötigen Sie Hilfe?"],"Refresh the page":["Seite aktualisieren"],"refresh the page":["Seite aktualisieren"],"Update":["Aktualisieren"],"Edit":["Bearbeiten"],"Export":["Exportieren"],"Upload":["Hochladen"],"Re-activate":["Reaktivieren"],"Done":["Fertig"],"Ok":["OK"],"Submit":["Senden"],"Export private key":["Privaten Schlüssel exportieren"],"Yes":["Ja"],"Create key":["Schlüssel erstellen"],"Import key":["Schlüssel importieren"],"Delete":["Löschen"],"Export key":["Schlüssel exportieren"],"No":["Nein"],"Warning":["Warnhinweis"],"Select files":["Dateien auswählen"],"Decrypt":["Entschlüsseln"],"Reactivate keys":["Schlüssel reaktivieren"],"Log in":["Anmelden"],"Add folder":["Ordner hinzufügen"],"Add label":["Kategorie erstellen"],"Activate":["Aktivieren"],"activate":["Aktivieren"],"Add address":["Adresse hinzufügen"],"Create label":["Kategorie erstellen"],"Reset":["Zurücksetzen"],"Create folder":["Ordner erstellen"],"Remove this label":["Kategorie entfernen"],"Insert":["Einfügen"],"Add condition":["Bedingung hinzufügen"],"label emails as":["Nachrichten folgender Kategorie zuordnen"],"move emails to":["Nachrichten verschieben nach"],"mark emails as":["Nachrichten kennzeichnen als"],"send auto-reply email":["automatische E-Mail-Antwort senden"],"Edit Sieve":["Sieve-Skript bearbeiten"],"Add Filter":["Filter hinzufügen"],"Add Sieve filter":["Sieve-Filter hinzufügen"],"Add":["Hinzufügen"],"Move to blacklist":["Zur Sperrliste hinzufügen"],"Move to whitelist":["Zur Positivliste hinzufügen"],"Upgrade":["Umsteigen"],"Read":["Gelesen"],"Unread":["Ungelesen"],"View invoice":["Rechnung anzeigen"],"Request new code":["Neuen Code anfordern"],"Try another method":["Versuchen Sie eine andere Methode"],"Send code":["Code senden"],"Did not receive the code?":["Code nicht erhalten?"],"Change verification":["Überprüfung ändern"],"Verify":["Bestätigen"],"Retry now":["Jetzt wiederholen"],"Clear":["Leeren"],"Add screenshot(s)":["Bildschirmfoto(s) hinzufügen"],"Hide info":["Info ausblenden"],"Show info":["Info zeigen"],"Support":["Support"],"Report bug":["Fehler melden"],"I have a question":["Ich habe eine Frage"],"Add storage":["Speicher hinzufügen"],"Manage account":["Konto verwalten"],"Switch account":["Konto wechseln"],"Proton shop":["Proton-Shop"],"Support us":["Unterstützen Sie uns"],"Display mode":["Anzeigemodus"],"Sign out":["Abmelden"],"Retry":["Wiederholen"],"Loading verification":["Überprüfung wird geladen"],"Try again":["Erneut versuchen"],"Use a different card":["Eine andere Karte verwenden"],"Use a different payment method":["Eine andere Zahlungsmethode verwenden"],"Continue":["Weiter"],"Donate":["Spenden"],"Remove bonuses":[""],"Confirm":["Bestätigen"],"Pay":[""],"Hide customization options":[""],"Show customization options":[""],"Decrease":[""],"Increase":[""],"Select":[""],"Customize":[""],"Show all features":[""],"Upgrade to ProtonMail Plus":[""],"Apply":[""],"Remove gift code":[""],"View keyboard shortcuts":["Tastaturkürzel anzeigen"],"Send test notification":["Testbenachrichtigung senden"],"Enable desktop notification":["Desktop-Benachrichtigungen erlauben"],"Next month":["Nächster Monat"],"Prev month":["Vorheriger Monat"],"Add file":["Datei hinzufügen"],"Font":["Schriftart"],"Size":["Größe"],"Color":["Farbe"],"Alignment":["Ausrichtung"],"More":["Mehr"],"Unordered list":["Unsortierte Liste"],"Ordered list":["Gegliederte Liste"],"Align left":["Linksbündig"],"Align center":["Zentrieren"],"Align right":["Rechtsbündig"],"Justify":["Blocksatz"],"Quote":["Zitat"],"Insert link":["Link einfügen"],"Clear all formatting":["Alle Formatierungen entfernen"],"Insert image":["Grafik einfügen"],"Bold":["Fett"],"Italic":["Kursiv"],"Underline":["Unterstreichen"],"Close modal":["Dialog schließen"],"Upgrade now":["Jetzt umsteigen"],"Import contacts":["Kontakte importieren"],"Import calendar":["Kalender importieren"],"Organization settings":["Organisationseinstellungen"],"Back to Mailbox":["Zurück zum Postfach"]},"Warning":{"You will not see this import record in the list anymore.":["Sie werden diesen Import-Eintrag in der Liste nicht mehr sehen."],"If you cancel this import, you won't be able to resume it. Proton saved all progress in your account. Cancel anyway?":["Wenn Sie diesen Import abbrechen, können Sie ihn nicht wieder aufnehmen. Proton hat alle Änderungen in Ihrem Konto gespeichert. Trotzdem abbrechen?"],"By sharing your login credentials, you are giving Proton permission to fetch data from your external email provider. We will delete your login information once the import is complete.":["Durch die Freigabe Ihrer Anmeldedaten erteilen Sie Proton die Berechtigung, Daten von Ihrem externen E-Mail-Anbieter abzurufen. Wir werden Ihre Login-Daten löschen, sobald der Import abgeschlossen ist."],"This import may exceed the storage capacity currently available in your Proton account. Please consider customizing your import.":["Dieser Import kann die derzeit in Ihrem Proton-Konto verfügbare Speicherkapazität überschreiten. Bitte prüfen Sie, ob Sie den Import anpassen können."],"Proton will transfer as much data as possible, starting with your most recent messages.":["Proton wird so viele Daten wie möglich übertragen, beginnend mit Ihren neuesten Nachrichten."],"This folder name already exists. Messages will be imported into the existing folder.":["Diesen Ordnername gibt es bereits. Nachrichten werden in den bestehenden Ordner importiert."],"You will lose any customization you made so far.":["Sie verlieren jegliche Anpassung, die Sie bisher vorgenommen haben."],"You will lose all progress if you quit.":["Der Fortschritt geht verloren, wenn Sie jetzt abbrechen."],"Generating RSA 4096-bit encryption keys may crash or freeze your browser. RSA 4096-bit keys are only recommended for high performance computers - not recommended for tablet and mobile devices.":["Das Erstellen von RSA 4096-Bit-Verschlüsselungsschlüsseln kann zu einem Absturz oder Einfrieren Ihres Browsers führen. RSA 4096-Bit-Schlüssel werden nur für Hochleistungscomputer empfohlen, nicht jedoch für Tabletts und mobile Endgeräte."],"By disabling this address, you will no longer be able to send or receive emails using this address and all the linked Proton products will also be disabled. Are you sure you want to disable this address?":["Wenn Sie diese E-Mail-Adresse deaktivieren, können Sie keine Nachrichten mehr über diese Adresse senden oder empfangen, und alle damit verbundenen Proton-Produkte werden ebenfalls deaktiviert. Möchten Sie diese Adresse wirklich deaktivieren?"],"You must ${ activateLink } organization keys before adding an email address to a non-private member.":["Sie müssen ${ activateLink } Organisationsschlüssel aktivieren, bevor Sie einem nicht-privaten Mitglied eine E-Mail-Adresse zuordnen können."],"Bug reports are not end-to-end encrypted, please do not send any sensitive information.":["Fehlerberichte sind nicht durchgehend verschlüsselt, bitte senden Sie daher keine vertraulichen Informationen."],"Please note that by choosing this payment method, your account cannot be upgraded immediately. We will update your account once the payment is cleared.":[""]},"Success":{"Import record deleted":["Import-Eintrag gelöscht"],"Import resumed":["Import fortgesetzt"],"Import canceled":["Import abgebrochen"],"Auto-reply updated":["Automatische Antwort aktualisiert"],"Preference saved":["Einstellung gespeichert"],"Address updated":["Adresse aktualisiert"],"Premium address created":["Premium-Adresse erstellt"],"Address added":["Adresse hinzugefügt"],"Buttons position saved":["Position der Schaltflächen gespeichert"],"Code sent to ${ methodTo }":["Schlüssel gesendet an ${ methodTo }"],"Verification successful":["Erfolgreich bestätigt"],"Bug reported":["Fehler gemeldet"],"Theme saved":["Farbschema gespeichert"],"Your support is essential to keeping Proton running. Thank you for supporting internet privacy!":["Ihre Unterstützung ist entscheidend, um Proton auch weiterhin anbieten zu können. Vielen Dank für die Unterstützung des Datenschutzes im Internet!"],"You have successfully unsubscribed":[""],"Hotkeys preferences updated":["Tastenkombinationen aktualisiert"]},"Title header":{"Import":["Importieren"],"Status":["Status"],"Date":["Datum"],"Size":["Größe"],"Actions":["Aktionen"],"Progress":["Fortschritt"],"Started":["Begonnen"]},"Tooltip":{"Account is disconnected":["Die Verbindung zum Konto ist unterbrochen"],"Your ProtonMail inbox is almost full":["Ihr ProtonMail-Posteingang ist fast voll"],"Customize import to reduce the number of folders":["Importvorgänge anpassen, um die Anzahl der Ordner zu reduzieren"],"Edit folder names":["Ordnername bearbeiten"],"Each imported email will have this label":["Alle importierten E-Mails erhalten diese Kennzeichnung"],"The import will start with the most recent messages.":["Der Import beginnt mit den neuesten Nachrichten."],"ProtonMail users will use this key by default for sending":["ProtonMail-Benutzer verwenden diesen Schlüssel standardmäßig für das Versenden."],"You have locally decrypted this key":["Sie haben diesen Schlüssel lokal entschlüsselt"],"This key is encrypted with an old password":["Dieser Schlüssel ist mit einem alten Passwort verschlüsselt"],"Signatures produced by this key are treated as invalid and this key cannot be used for encryption":["Mit diesem Schlüssel erzeugte Signaturen werden als ungültig behandelt und können nicht zur Verschlüsselung verwendet werden."],"This key cannot be used for encryption":["Dieser Schlüssel kann nicht zur Verschlüsselung verwendet werden."],"This address has been disabled":["Diese Adresse wurde deaktiviert"],"Enable/disable desktop and mobile notifications":["Mitteilungen auf Desktop- und Mobilgeräten aktivieren/deaktivieren"],"This feature is only available for paid users":["Diese Funktion ist nur für zahlende Benutzer verfügbar"],"Setting to 'Include moved' means that sent / draft messages that have been moved to other folders will continue to appear in the Sent/Drafts folder.":["Wenn Sie die Option „Verschobene einbeziehen” wählen, werden gesendete Nachrichten und Entwürfe, die in andere Ordner verschoben wurden, weiterhin in den Ordnern „Gesendet”/„Entwürfe” angezeigt."],"This sets the default composer size. Two sizes are available, a smaller popup composer, and a bigger full screen composer.":["Hiermit wird die Größe des Fensters \"Nachricht verfassen\" festgelegt. Es sind zwei Größen verfügbar, ein kleines Popup-Verfassen-Fenster und ein größeres Vollbild-Verfassen-Fenster."],"ProtonMail supports both column and row layouts for the inbox. Using this setting, it is possible to change between the two layouts.":["ProtonMail unterstützt sowohl Spalten- als auch Zeilenansichten für den Posteingang. Mit dieser Einstellung ist es möglich, zwischen den beiden Darstellungen zu wechseln."],"Conversation grouping automatically groups messages in the same conversation together.":["Die Gruppierung von Themen gruppiert automatisch Nachrichten zum gleichen Thema."],"When a label is added to a message in a conversation, all future messages you send or receive will have that same label automatically applied.":["Wenn einer Nachricht in einem Thema eine Kategorie hinzugefügt wird, werden alle zukünftigen Nachrichten, die Sie senden oder empfangen, automatisch mit der gleichen Kategorie gekennzeichnet."],"Discount applied for annual billing cycle":[""],"Discount applied for two-year billing cycle":[""]},"Title for downloads section":{"Platform":["Plattform"],"File type":["Dateityp"],"Action":["Aktion"],"Compatibility":["Kompatibilität"]},"Label":{"Account creation date":["Erstellungsdatum des Kontos"],"12 months ago":["vor 12 Monaten"],"3 months ago":["Vor drei Monaten"],"1 month ago":["vor einem Monat"],"Email":["E-Mail-Adresse"],"App password":["App-Passwort"],"Password":["Passwort"],"Mail Server (IMAP)":["Mail-Server (IMAP)"],"Port":["Port"],"From":["Von"],"To":["An"],"From: ${ modalModel.email }":["Von: ${ modalModel.email }"],"To: ${ address.Email }":["An: ${ address.Email }"],"Actions":["Aktionen"],"Label messages as":["Nachrichten kennzeichnen als"],"Import messages since":["Nachrichten importieren ab"],"Manage folders":["Ordner verwalten"],"Timezone":["Zeitzone"],"Days of the week":["Tage der Woche"],"Duration":["Dauer"],"Start date":["Anfangsdatum"],"Start time":["Startzeitpunkt"],"End date":["Enddatum"],"End time":["Endzeitpunkt"],"Start day of month":["Starttag des Monats"],"End day of month":["Endtag des Monats"],"Start weekday":["Wochentag beginnt"],"End weekday":["Wochentag endet"],"Start":["Start"],"End":["Ende"],"Message":["Nachricht"],"Auto-reply":["Automatisch antworten"],"Enter password":["Passwort eingeben"],"Enter your previous password from before your account was reset:":["Geben Sie Ihr bisheriges Passwort ein, bevor Sie Ihr Konto zurückgesetzt haben:"],"Please select files to upload":["Bitte Dateien zum Hochladen auswählen"],"Enter the password for key with fingerprint: ${ fingerprintCode }":["Geben Sie das Passwort für den Schlüssel mit dem Fingerabdruck ein: ${ fingerprintCode }"],"Username or ProtonMail address":["Benutzername oder ProtonMail-E-Mail-Adresse"],"Two-factor code":["Zwei-Faktor-Code"],"Mailbox password":["Passwort des Kontos"],"Cancel":["Abbrechen"],"Submit":["Senden"],"Username":["Benutzername"],"Prompt to trust keys":["Aufforderung zum Vertrauen der Schlüssel"],"Sign external messages":["Externe Nachrichten signieren"],"Attach public key":["Öffentlichen Schlüssel anhängen"],"Default PGP Scheme":["Standard PGP-Schema"],"Folder location":["Ort des Ordners"],"Notification":["Benachrichtigungen"],"Address":["Adresse"],"Display name":["Name anzeigen"],"Select an address":["Adresse auswählen"],"Signature":["Signatur"],"User":["Nutzer"],"ProtonMail signature":["ProtonMail-Signatur"],"Filter Name":["Filtername"],"Label as":["Folgender Kategorie zuordnen"],"No label found":["Keine Kategorie gefunden"],"Move to":["Verschieben nach"],"Read":["Gelesen"],"Starred":["Gekennzeichnet"],"Mark as":["Kennzeichnen als"],"Send auto-reply":["Automatische Antwort senden"],"AND":["UND"],"OR":["ODER"],"IF":["WENN"],"With attachment":["Mit Anhängen"],"Without attachment":["Ohne Anhänge"],"or":["oder"],"with attachments":["mit Anhängen"],"without attachment":["ohne Anhänge"],"The email was sent ${ attachmentStrong }":["Die E-Mail wurde gesendet ${ attachmentStrong }"],"The email was sent ${ attachment }":["Die E-Mail wurde gesendet ${ attachment }"],"Statement":["Aussage"],"ALL":["ALLE"],"ANY":["IRGENDEINE"]," and ${ l }":[" und{ l }$"]," and ":[" und "],"and":["und"],"Then":["Dann"],"And":["Und"],"without attachments":["ohne Anhänge"],"the email was sent ${ attachment }":["Die E-Mail wurde gesendet ${ attachment }"],"the email was sent ${ label }":["Die E-Mail wurde gesendet ${ label }"],"If":["Wenn"],"Or":["Oder"],"Conditions":["Bedingungen"],"Domain":["Domain"],"Want to add":["Möchte hinzufügen"],"Auto-load remote content":["Inhalte aus externen Quellen automatisch laden"],"Auto-load embedded images":["Eingebettete Grafiken automatisch laden"],"Sent/Drafts":["Gesendet/Entwürfe"],"Include moved":["Verschobene einbeziehen"],"Request link confirmation":["Link-Bestätigung anfordern"],"Read/unread order":["Reihenfolge Gelesen/Ungelesen"],"Default composer":["Standard-Verfassen-Fenster"],"Default inbox":["Standard-Posteingang"],"Conversations":["Themen"],"Density":["Dichte"],"Use sticky labels":["Angeheftete Kategorien verwenden"],"Composer mode":["Nachrichtenformat"],"Composer text direction":["Textrichtung im Verfassen-Fenster"],"Email address":["E-Mail-Adresse"],"Phone number":["Rufnummer"],"Verification code":["Bestätigungsschlüssel"],"Proton username":["Proton-Benutzername"],"Category":["Kategorie"],"What happened?":["Problembeschreibung"],"System information":["Systeminformationen"],"Operating system":["Betriebssystem"],"Operating system version":["Version des Betriebssystems"],"Browser":["Browser"],"Browser version":["Browserversion"],"Organization":["Organisation"],"Storage space":["Speicherplatz"],"Amount":["Betrag"],"Name on card":["Karteninhaber"],"Card number":["Kartennummer"],"Expiry date":["Gilt bis"],"Security code":["Sicherheitsschlüssel"],"Country":["Land"],"Select your country":["Land auswählen"],"ZIP":["ZIP"],"Postal code":["Postleitzahl"],"BTC amount:":["Betrag in Bitcoin:"],"BTC address:":["Bitcoin‐Adresse:"],"Select a method":["Methode wählen"],"Storage space:":[""],"Email addresses:":[""],"Custom domains:":[""],"Users:":[""],"VPN connections:":[""],"Proration":[""],"Cash":["Barzahlung"],"Card holder":["Karteninhaber"],"Expires":["Gültig bis"],"Payer":["Einzahler"],"Desktop notification":["Desktop-Benachrichtigung"],"Reveal password":["Passwort anzeigen"],"Hide password":["Passwort ausblenden"],"Copy":["Kopieren"]},"Import instructions emphasis":{"Security":["Sicherheit"],"turn on access":["Zugang aktivieren"],"app password":["App-Passwort"],"Gmail Settings":["Google Mail-Einstellungen"],"Forwarding and POP/IMAP":["Weiterleiten und POP/IMAP"],"IMAP access":["IMAP-Zugriff"],"Labels":["Kategorien"],"2-step verification":["Zwei-Faktor-Authentifizierung"],"Account info":["Konteninformationen"],"Account security":["Kontensicherheit"],"Manage app passwords":["App-Passwörter verwalten"]},"Import instructions tab title":{"2-step verification disabled (default settings)":["2-Schritt-Verifizierung deaktiviert (Standardeinstellungen)"],"2-step verification enabled":["2-Schritt-Verifizierung aktiviert"]},"Import instructions":{"Go to ${ googleAccountLink }. In the ${ boldSecurity } section, ${ boldAccess } for less secure apps. If you don't see this option, you might have 2-step verification enabled.":["Wechseln Sie zu ${ googleAccountLink }. Im Abschnitt ${ boldSecurity }, ${ boldAccess } für weniger sichere Anwendungen. Wenn diese Option nicht angezeigt wird, wurde möglicherweise die 2-Schritt-Überprüfung aktiviert."],"Go to ${ googleAccountLink }. In the ${ boldSecurity } section, create an ${ boldAppPassword } if you don't have one already. You will need this password during the import.":["Wechseln Sie zu ${ googleAccountLink }. Erstellen Sie im Abschnitt ${ boldSecurity } ein ${ boldAppPassword }, falls noch keines vorhanden ist. Sie benötigen dieses Passwort während des Importvorgangs."],"In your ${ boldGmailSettings }, go to ${ boldForwarding } and make sure that ${ boldIMAPAccess } is enabled.":["In den ${ boldGmailSettings } wechseln Sie zu ${ boldForwarding } und stellen Sie sicher, dass ${ boldIMAPAccess } aktiviert ist."],"In the ${ boldLabels } section, choose the folders allowed for import into ProtonMail.":["Im Abschnitt ${ boldLabels } wählen Sie die Ordner, für die der Import nach ProtonMail erlaubt ist."],"Allow ProtonMail access into your Gmail account: choose whether ${ bold2Steps } is enabled and follow the steps below.":["Erlauben Sie den Zugriff von ProtonMail auf Ihr Goggle Mail-Konto: Wählen Sie, ob ${ bold2Steps } aktiviert ist und folgen Sie den nachfolgenden Schritten."],"Log into Yahoo Mail and click on your name in the upper right corner to access ${ boldAccountInfo }. In the ${ boldAccountSec } section, go to  ${ boldManageAppPass } to generate a password. You will need this password during the import.":["Melden Sie sich bei Yahoo Mail an und klicken Sie auf Ihren Namen in der oberen rechten Ecke, um auf ${ boldAccountInfo } zuzugreifen. Wechseln Sie im Abschnitt ${ boldAccountSec } zu ${ boldManageAppPass }, um ein Passwort zu generieren. Sie benötigen dieses Passwort während des Importvorgangs."]},"Import instructions image alternative text":{"How to turn on access for Less Secure Apps in Gmail settings":["So aktivieren Sie den in den Google Mail-Einstellungen den Zugriff für weniger sichere Anwendungen"],"How to create an app password in Gmail settings":["Google Mail-Einstellungen, um ein App-Passwort zu erstellen"],"How to enable IMAP Forwarding in Gmail settings":["Google Mail-Einstellungen, um IMAP-Weiterleitung zu aktivieren"],"How to show folders in IMAP in Gmail settings":["Goggle Mail-Einstellungen, um Ordner in IMAP anzuzeigen"]},"Provider":{"Gmail":["Google Mail"],"Yahoo Mail":["Yahoo Mail"]},"Import error emphasis":{"2-step verification is disabled":["2-Schritt-Verifizierung deaktiviert ist"],"2-step verification is enabled":["2-Schritt-Verifizierung aktiviert ist"],"all your other Google accounts":["all Ihre anderen Google-Konten"],"not":["nicht"],"CAPTCHA":["CAPTCHA"]},"Import error":{"Proton can't connect to your account. Please make sure that Gmail IMAP access is enabled.":["Proton konnte keine Verbindung zu Ihrem Konto herstellen. Bitte stellen Sie sicher, dass der IMAP-Zugang von Google Mail aktiviert ist."],"If ${ bold2StepsDisabled } in Gmail (default settings), please make sure that:":["Wenn ${ bold2StepsDisabled } in Google Mail (Standardeinstellungen), stellen Sie bitte sicher, dass:"],"your password is correct":["Ihr Passwort ist gültig"],"\"Less secure app access\" is turned on in your Google account security settings":["Der „Zugriff auf weniger sichere Apps” ist in den Sicherheitseinstellungen Ihres Google-Kontos aktiviert."],"If ${ bold2StepsEnabled } in Gmail, please make sure that you are using your app password instead of your regular password.":["Wenn ${ bold2StepsEnabled } in Google Mail, stellen Sie bitte sicher, dass Sie Ihr App-Passwort anstelle Ihres regulären Passworts verwenden."],"You can also try to sign out of ${ boldGoogleAccounts } in the browser, then unlock ${ linkCAPTCHA }.":["Sie können auch versuchen, sich von „${ boldGoogleAccounts }” im Browser abzumelden und anschließend ${ linkCAPTCHA } zu entsperren."],"Proton can't connect to your Gmail account. Please make sure that the mail server address and port number are correct.":["Proton konnte keine Verbindung zu Ihrem Google Mail-Konto herstellen. Bitte stellen Sie sicher, dass die Adresse und Portnummer des Mailservers korrekt sind."],"Proton can't connect to your account. Please make sure that IMAP access is enabled in your Gmail account.":["Proton konnte keine Verbindung zu Ihrem Konto herstellen. Bitte stellen Sie sicher, dass in Ihrem Google Mail-Konto der IMAP-Zugang aktiviert ist."],"If ${ bold2StepsDisabled } (default Gmail settings), please make sure that:":["Wenn ${ bold2StepsDisabled } (Google Mail Standardeinstellungen), stellen Sie bitte sicher, dass:"],"your email address and password are correct":["Ihre E-Mail-Adresse und Ihr Passwort korrekt sind"],"If ${ bold2StepsEnabled }, please make sure that your email address and app password are correct. Do ${ boldNot } use your regular password.":["Wenn ${ bold2StepsEnabled }, stellen Sie bitte sicher, dass Ihre E-Mail-Adresse und Ihr App-Passwort korrekt sind. Verwenden Sie ${ boldNot } Ihr reguläres Passwort!"],"Proton can't connect to your Yahoo Mail account. Please make sure that:":["Proton konnte keine Verbindung zu Ihrem Yahoo Mail-Konto herstellen. Bitte stellen Sie sicher, dass:"],"IMAP access is enabled in your Yahoo account":["Der IMAP-Zugang in Ihrem Yahoo-Konto ist aktiviert"],"your app password is correct. Do ${ boldNot } use your regular password":["Ihr App-Passwort ist korrekt. Verwenden Sie ${ boldNot } Ihr reguläres Passwort."],"Proton can't connect to your Yahoo Mail account. Please make sure that the mail server address and port number are correct.":["Proton konnte keine Verbindung zu Ihrem Yahoo Mail-Konto herstellen. Bitte stellen Sie sicher, dass die Adresse und Portnummer des Mailservers korrekt sind."],"Proton can't connect to your external account. Please make sure that:":["Proton konnte keine Verbindung zu Ihrem externen Konto herstellen. Bitte stellen Sie sicher, dass:"],"your email address and app password are correct. Do ${ boldNot } use your regular password":["Ihre E-Mail-Adresse ist korrekt. Verwenden Sie ${ boldNot } Ihr reguläres Passwort."],"Proton can't connect to your account. Please make sure that:":["Proton konnte keine Verbindung zu Ihrem Konto herstellen. Bitte stellen Sie sicher, dass:"],"IMAP access is enabled in your external account":["Der IMAP-Zugang in Ihrem externen Konto ist aktiviert."],"Use your app password if:":["Verwenden Sie Ihr App-Passwort, wenn:"],"2-step verification is enabled in your external account":["Die 2-Schritt-Verifizierung ist in Ihrem externen Konto aktiviert"],"your email account requires one to export your data":["Ihr E-Mail-Konto erfordert ein solches, um Ihre Daten zu exportieren"],"Proton can't connect to your external account. Please make sure that the mail server address and port number are correct.":["Proton konnte keine Verbindung zu Ihrem externen Konto herstellen. Bitte stellen Sie sicher, dass die Adresse und Portnummer des Mailservers korrekt sind."],"Use your app password instead of your regular password if:":["Verwenden Sie Ihr App-Passwort anstelle Ihres regulären Passworts, wenn:"],"2-step verification is enabled in your external email account":["Die 2-Schritt-Bestäigung ist in Ihrem externen E-Mail-Konto aktiviert"],"your email account requires an app password to export your data":["Ihr E-Mail-Konto erfordert ein App-Passwort, um Ihre Daten exportieren zu können"]},"Title":{"Customize import":["Import anpassen"],"Prepare for import":["Import wird vorbereitet"],"Prepare Yahoo Mail for import":["Yahoo Mail wird für den Import vorbereitet"],"Prepare Gmail for import ${ gmailInstructionsStep }/${ GMAIL_INSTRUCTION_STEPS_COUNT }":["Google Mail wird für den Import vorbereitet ${ gmailInstructionsStep }/${ GMAIL_INSTRUCTION_STEPS_COUNT }"],"Reconnect your account":["Erneut mit Ihrem Konto verbinden"],"Start a new import":["Neuer Importvorgang"],"Start import process":["Importvorgang starten"],"Import in progress":["Import wird ausgeführt"],"Create a ProtonMail address":["ProtonMail-E-Mail-Adresse erstellen"],"Create auto-reply":["Automatische Antwort erstellen"],"Export public key":["Öffentliche Seiten exportieren"],"Export private key":["Privaten Schlüssel exportieren"],"Re-activate keys":["Schlüssel reaktivieren"],"Create key":["Schlüssel erstellen"],"Delete key":["Schlüssel löschen"],"Error":["Fehler"],"Success":["Erfolgreich"],"Import key":["Schlüssel importieren"],"Decrypt key":["Schlüssel entschlüsseln"],"Account disabled":["Account deaktiviert"],"Enter your username or ProtonMail email address":["Benutzernamen oder Ihre ProtonMail-E-Mail-Adresse eingeben"],"Enter your password":["Passwort eingeben"],"Sign in again to continue":["Erneut anmelden, um fortzufahren"],"Automatically sign outgoing messages?":["Ausgehende Nachrichten automatisch signieren?"],"Delete ${ Name }":["${ Name } löschen"],"Edit address":["Adresse bearbeiten"],"Generate missing keys":["Fehlende Schlüssel erzeugen"],"Create address":["Neue Adresse"],"Delete ${ address.Email }":["${ address.Email } löschen"],"Edit filter":["Filter bearbeiten"],"Add filter":["Filter hinzufügen"],"Are you sure you want to close?":["Wirklich schließen?"],"Edit Sieve filter":["Sieve-Filter bearbeiten"],"Add Sieve filter":["Sieve-Filter hinzufügen"],"Delete ${ filter.Name }":["${ filter.Name } löschen"],"Whitelist":["Positivliste"],"Blacklist":["Sperrliste"],"Add to blacklist":["Zur Sperrliste hinzufügen"],"Add to whitelist":["Zur Positivliste hinzufügen"],"Edit blacklist":["Sperrliste bearbeiten"],"Edit whitelist":["Positivliste bearbeiten"],"Plans":["Pakete"],"Default language":["Standardsprache"],"Your organization":["Meine Organisation"],"Application settings":["Anwendungseinstellungen"],"Request new verification code":["Neuen Bestätigungsschlüssel anfordern"],"Invalid verification code":["Ungültiger Bestätigungsschlüssel"],"Human verification":["Captcha"],"Report bug":["Fehler melden"],"Toggle display mode":["Anzeigemodus umschalten"],"Back":["Zurück"],"Currency":["Währung"],"ZIP / postal code":["PLZ/Postleitzahl"],"Unsupported browser":["Nicht unterstützter Browser"],"Card verification":["Kartenprüfung"],"Payment verification":["Zahlungsbestätigung"],"Processing...":["Wird verarbeitet..."],"Card verification in progress":["Kartenprüfung wird ausgeführt"],"Payment verification in progress":["Zahlungsprüfung wird ausgeführt"],"PayPal verification failed":["PayPal-Verifizierung fehlgeschlagen"],"3-D Secure verification failed":["3D-Sicherheitsbestätigung fehlgeschlagen"],"Make a donation":["Spenden"],"Confirm loss of Proton bonuses":[""],"Plan summary":[""],"Configure plan":[""],"Plans comparison":[""],"Subtotal":[""],"Coupon discount":[""],"Total (monthly)":[""],"Total":[""],"Credits":[""],"Gift code":[""],"Amount due":[""],"Apply gift code":[""],"Network error":[""],"Plan customization":[""],"Checkout":[""],"Thank you!":[""],"Payment method":[""],"Billing cycle":[""],"Keyboard shortcuts":["Tastaturkürzel"],"General":["Allgemein"],"Application":["Anwendung"],"Composer":["Verfassen-Fenster"],"Mail":["Mail"],"Jumping":["Wechseln zu"],"Navigation":["Navigation"],"Threadlist":["Themenliste"],"Actions":["Aktionen"],"Release notes":["Versionshinweise"],"Open actions dropdown":["Auswahlliste „Aktionen” öffnen"],"Password":["Passwort"],"Sorry, you can't access this page":["Leider können Sie nicht auf diese Seite zugreifen"],"Upgrade":["Umsteigen"],"Import & export":["Im-/Export"],"Import Assistant":["Importassistent"],"Current imports":["Aktuelle Importvorgänge"],"Past imports":["Frühere Importvorgänge"],"Import-Export app":["Im-/Export-App"],"Related features":["Verwandte Funktionen"],"Addresses":["Adressen"],"My addresses":["Meine Adressen"],"Short domain (@pm.me)":["Kurzdomain (@pm.me)"],"Related settings":["Zugehörige Einstellungen"],"Identity":["Identität"],"Display name & signature":["Name & Signatur anzeigen"],"Signature footer ":["Signatur-Fußzeile "],"Desktop notifications":["Desktop-Benachrichtigungen"],"Messages":["Nachrichten"],"Shortcuts":["Verknüpfungen"],"Appearance":["Aussehen"],"Layouts":["Aussehen"],"Toolbars":["Symbolleisten"],"Themes":["Farbschema"],"Filters":["Filter"],"Custom filters":["Benutzerdefinierte Filter"],"Spam filters":["Spamfilter"],"Folders & labels":["Ordner und Kategorien"],"Folders":["Ordner"],"Labels":["Kategorien"],"Security & keys":["Sicherheit und Schlüssel"],"Address verification":["Adressüberprüfung"],"External PGP settings":["Externe PGP-Einstellungen"],"Email encryption keys":["Verschlüsselungsschlüssel der E-Mail"],"Contact encryption keys":["Verschlüsselungschlüssel des Kontakts"],"Apps":["Apps"],"Mobile apps":["Mobile-Apps"],"Beta program":["Beta-Programm"],"IMAP/SMTP tool":["IMAP/SMTP-Werkzeug"],"ProtonMail Bridge":["ProtonMail-Bridge"],"Auto-reply":["Automatisch antworten"],"Overview":["Übersicht"],"Mail settings":["E-Mail-Einstellungen"],"Keys":["Schlüssel"],"Settings":["Einstellungen"]},"Wizard step":{"Authenticate":["Authentifizieren"],"Plan import":["Import planen"],"Import":["Importieren"]},"OS compatibility":{"Android 5 or later":["Android 5 oder neuer"],"iOS 10 or later":["iOS 10 oder neuer"],".dmg (10.12 or later)":[".dmg (10.12 oder neuer)"],".exe (64-bit)":[".exe (64-bit)"],".deb (for Debian/Ubuntu)":[".deb (für Debian/Ubuntu)"],".rpm (for Fedora/openSUSE)":[".rpm (für Fedora/openSUSE)"],"PKGBUILD (for other distributions)":["PKGBUILD (für andere Distributionen)"]},"Link":{"Pay invoice":["Rechnung bezahlen"],"Upgrade account":["Konto erweitern"],"Terms":["Geschäftsbedingungen"],"Privacy policy":["Datenschutzrichtlinien"],"ProtonMail settings":["ProtonMail - Einstellungen"],"ProtonCalendar settings":["ProtonCalendar - Einstellungen"],"ProtonContacts settings":["ProtonContacts - Einstellungen"],"Manage account":["Konto verwalten"],"Request an invite":["Einladung anfordern"],"clearing your browser cache":["Browser-Cache leeren"],"ProtonMail Bridge page":["ProtonMail-Bridge-Seite"],"Reset password":["Passwort zurücksetzen"],"Forgot username?":["Benutzernamen vergessen?"],"Common sign in problems":["Häufige Anmeldeprobleme"],"Contact support":["Support kontaktieren"],"Upgrade":["Upgrade"],"click here":["Hier klicken"],"Upgrade to ProtonVPN Plus":[""],"annual billing":[""],"Add a gift code":[""],"Learn more":["Mehr erfahren"],"Identity settings":["Identitätseinstellungen"],"Folders/labels settings":["Ordner-/Kategorien-Einstellungen"],"Auto-reply settings":["Einstellungen „Automatisch antworten”"],"Filter Settings":["Filtereinstellungen"]},"Message display when a new app version is available":{"A new version of ${ appName } is available. ${ reloadButton }.":["Eine neue Version von ${ appName } ist verfügbar. ${ reloadButton }."]},"Apps dropdown":{"Proton applications":["Proton-Anwendungen"],"Go to ${ title }":["Wechseln zu ${ title }"],"Go to ProtonVPN":["Weiter zu ProtonVPN"],"Add storage space":["Speicherplatz hinzufügen"]},"Error message":{"Oops, something went wrong":["Leider ist ein Problem aufgetreten"],"There was a problem connecting to Proton.":["Es gab ein Problem mit der Verbindung zu Proton."],"Please ${ refresh } or check your connection.":["Bitte ${ refresh } oder überprüfen Sie Ihre Verbindung."],"Brace yourself till we get the error fixed.":["Bitte gedulden Sie sich, bis der Fehler behoben wurde."],"You may also refresh the page or try again later.":["Aktualisieren Sie die Seite oder versuchen Sie es später erneut."]},"Option":{"Fixed duration":["Feste Dauer"],"Repeat daily":["Täglich wiederholen"],"Repeat weekly":["Wöchentlich wiederhoilen"],"Repeat monthly":["Monatlich wiederholen"],"Permanent":["Dauerhaft"],"1st of the month":["1. des Monats"],"2nd of the month":["2. des Monats"],"3rd of the month":["3. des Monats"],"4th of the month":["4. des Monats"],"5th of the month":["5. des Monats"],"6th of the month":["6. des Monats"],"7th of the month":["7. des Monats"],"8th of the month":["8. des Monats"],"9th of the month":["9. des Monats"],"10th of the month":["10. des Monats"],"11th of the month":["11. des Monats"],"12th of the month":["12. des Monats"],"13th of the month":["13. des Monats"],"14th of the month":["14. des Monats"],"15th of the month":["15. des Monats"],"16th of the month":["16. des Monats"],"17th of the month":["17. des Monats"],"18th of the month":["18. des Monats"],"19th of the month":["19. des Monats"],"20th of the month":["20. des Monats"],"21st of the month":["21. des Monats"],"22nd of the month":["22. des Monats"],"23rd of the month":["23. des Monats"],"24th of the month":["24. des Monats"],"25th of the month":["25. des Monats"],"26th of the month":["26. des Monats"],"27th of the month":["27. des Monats"],"28th of the month":["28. des Monats"],"29th of the month":["29. des Monats"],"30th of the month":["30. des Monats"],"31st of the month":["31. des Monats"],"${ highSecurity } RSA 2048-bit (Older but faster)":["${ highSecurity } RSA 2048-bit (Älter aber schneller)"],"${ highestSecurity } RSA 4096-bit (Secure but slow)":["${ highestSecurity } RSA 4096-bit (Sicher, aber langsam)"],"${ stateOfTheArt } X25519 (Modern, fastest, secure)":["${ stateOfTheArt } X25519 (Modern, schnell, sicher)"],"No parent folder":["Kein übergeordneter Ordner"],"All users":["Alle Benutzer"],"Normal":["Normal"],"Plain text":["Reintext"],"Left to Right":["Von links nach rechts"],"Right to Left":["Von rechts nach links"],"included":[""],"${ value } address":["",""],"${ value } GB storage":["",""],"${ value } custom domain":["",""],"${ value } user":["",""],"${ value } VPN connection":["",""]},"Autoresponse":{"I'm out of the office with limited access to my email.":["Ich bin nicht im Büro und habe nur begrenzten Zugriff auf meine Postfach."]},"Duration":{"n/a":["k.A."],"Every ${ weekdays } @ ${ formattedHours }":["Jeden ${ weekdays } @ ${ formattedHours }"],"Every day @ ${ formattedHours }":["Täglich @ ${ formattedHours }"],"Every ${ dayOfWeekString } @ ${ formattedHours }":["Jeden ${ dayOfWeekString } @ ${ formattedHours }"],"Every ${ dayOfMonthString } @ ${ formattedHours }":["Jeden ${ dayOfMonthString } @ ${ formattedHours }"]},"Placeholder":{"Password":["Passwort"],"Mailbox password":["Passwort des Kontos"],"Choose display name":["Anzeigename auswählen"],"Choose address":["Adresse wählen"],"Name":["Name"],"Type text or keyword":["Text oder Schlüsselwort eingeben"],"Enter an email address":["E-Mail-Adresse eingeben"],"Proton username":["Proton‐Benutzername"],"A way to contact you":["Eine Möglichkeit, wie wir Sie kontaktieren können"],"Please describe the problem and include any error messages":["Bitte beschreiben Sie das Problem und fügen Sie alle Fehlermeldungen hinzu"],"OS name":["Betriebssystem"],"OS version":["Version des Betriebssystem"],"Browser name":["Browser"],"Browser version":["Version des Browsers"],"Other":["Weitere"],"ZIP":["PLZ"],"Postal code":["Postleitzahl"],"Gift code":[""],"E.g., ":["Z. B."],"Link":["Link"],"Fill in the URL link and text to test your link":["Webadresse und den Text eingeben, um Ihren Link zu testen"],"Email address":["E-Mail-Adresse"],"Fill in the email address and text to test your link":["Geben Sie die E-Mail-Adresse und den Text ein, um Ihren Link zu testen"],"Phone number":["Rufnummer"],"Fill in the phone number and text to test your link":["Geben Sie die Rufnummer und den Text ein, um Ihren Link zu testen"],"Text":["Text"]},"Key state badge":{"Error":["Fehler"],"Primary":["Haupt"],"Active":["Aktiv"],"Inactive":["Deaktiviert"],"Compromised":["Kompromittiert"],"Obsolete":["Veraltet"],"Disabled":["Deaktiviert"]},"Key status displayed in a badge":{"Key uploaded":["Schlüssel hochgeladen"]},"Title header for keys table":{"Email":["E-Mail-Adresse"],"Fingerprint":["Fingerabdruck"],"Status":["Status"],"Action":["Aktion"],"Key type":["Schlüsseltyp"],"Actions":["Aktionen"]},"encryption":{"High security":["Hohe Sicherheit"],"Highest security":["Höchste Sicherheit"],"State of the art":["Auf dem neuesten Stand"]},"alert":{"The encryption keys for your address are being generated. This may take several minutes and temporarily freeze your browser.":["Die Verschlüsselungsschlüssel für Ihre Adresse werden gerade erzeugt. Dies kann einige Minuten dauern und dazu führen, dass Ihr Browser vorübergehend einfriert."],"The key for your address is now being deleted.":["Der Schlüssel für Ihre Adresse wird nun gelöscht."]},"Address action":{"Export private key":["Privaten Schlüssel exportieren"],"Edit":["Bearbeiten"],"Enable":["Aktivieren"],"Disable":["Deaktivieren"],"Generate missing keys":["Fehlende Schlüssel erzeugen"],"Delete":["Löschen"]},"Confirm":{"Are you sure you want to permanently delete this key?":["Möchten Sie diesen Schlüssel wirklich dauerhaft löschen?"],"Do you want to export your key?":["Möchten Sie Ihren Schlüssel exportieren?"],"Are you sure you want to delete this key without backing it up?":["Möchten Sie diesen Schlüssel wirklich löschen, ohne ihn zuvor gesichert zu haben?"]},"Alert":{"Deleting your keys is irreversible. To be able to access any message encrypted with this, you might want to make a backup of this key for later use.":["Das Löschen Ihrer Schlüssel ist unwiderruflich. Um auf jede damit verschlüsselte Nachricht zugreifen zu können, sollten Sie eine Sicherungskopie dieses Schlüssels zur späteren Verwendung erstellen."],"You will face a permanent data loss by not making a backup of your key.":["Wenn Sie keine Sicherheitskopie Ihres Schlüssels erstellen, droht Ihnen ein dauerhafter Datenverlust."],"Are you sure you want to import a private key? Importing an insecurely generated or leaked private key can harm the security of your emails.":["Möchten Sie wirklich einen privaten Schlüssel importieren? Der Import eines unsicher erzeugten oder kompromittierten privaten Schlüssels kann die Sicherheit Ihrer E-Mails beeinträchtigen."]},"Select files":{"Upload":["Hochladen"]},"Keys actions":{"Reactivate":["Reaktivieren"],"Export":["Exportieren"],"Export private key":["Privaten Schlüssel exportieren"],"Make primary":["Als Haupt festlegen"],"Mark obsolete":["Als „Veraltet” kennzeichnen"],"Disables encryption with this key":["Deaktiviert die Verschlüsselung mit diesem Schlüssel"],"Mark not obsolete":["Als „Nicht veraltet” kennzeichnen"],"Enable encryption with this key":["Verschlüsselung mit diesem Schlüssel aktivieren"],"Mark compromised":["Als „Kompromittiert” kennzeichnen"],"Disables signature verification and encryption with this key":["Deaktiviert die Signaturprüfung und Verschlüsselung mit diesem Schlüssel"],"Mark not compromised":["Als „Nicht kompromittiert” kennzeichnen"],"Enable signature verification and encryption with this key":["Signaturprüfung und Verschlüsselung mit diesem Schlüssel aktivieren"],"Delete":["Löschen"]},"Signup error":{"Passwords do not match":["Passwörter stimmen nicht überein"]},"Tooltip prompt to trust keys":{"When receiving an internal message from a sender that has no trusted keys in your contacts, show a banner asking if you want to enable trusted keys.":["Wenn Sie eine interne Nachricht von einem Absender erhalten, der keine vertrauenswürdigen Schlüssel in Ihren Kontakten hat, wird Ihnen ein Banner angezeigt, in dem Sie gefragt werden, ob Sie vertrauenswürdige Schlüssel aktivieren möchten."]},"Tooltip sign external messages":{"Automatically sign all your outgoing messages so users can verify the authenticity of your messages. This is done in combination with the Default PGP Scheme that is selected down below.":["Signieren Sie automatisch alle Ihre ausgehenden Nachrichten, damit Benutzer die Authentizität Ihrer Nachrichten überprüfen können. Dies geschieht in Kombination mit dem unten ausgewählten Standard-PGP-Schema."]},"Tooltip automatically attach public key":{"This automatically adds your public key to each message you send. Recipients can use this to verify the authenticity of your messages and send encrypted messages to you.":["Dadurch wird jeder gesendeten Nachricht automatisch Ihr öffentlicher Schlüssel hinzugefügt. Empfänger können damit die Authentizität Ihrer Nachrichten überprüfen und verschlüsselte Nachrichten an Sie senden."]},"Tooltip default pgp scheme":{"Select the default PGP scheme to be used when signing or encrypting to an user. Note that PGP/Inline forces plain text messages. Click for more info.":["Wählen Sie das Standard-PGP-Schema, das beim Signieren oder Verschlüsseln für einen Benutzer verwendet werden soll. Beachten Sie, dass PGP/Inline reine Textnachrichten erzwingt. Klicken Sie hier für weitere Informationen."]},"label/folder notification":{"${ label.Name } updated":["${ label.Name } aktualisiert"],"${ Label.Name } created":["${ Label.Name } erstellt"]},"Header":{"Name":["Name"],"Notification":["Benachrichtigung"],"Actions":["Aktionen"],"Help":["Hilfe"]},"LabelSettings":{"A message can only be filed in a single Folder at a time.":["Eine Nachricht kann jeweils nur in einem einzigen Ordner abgelegt werden."],"No folders available":["Keine Ordner verfügbar"],"Multiple labels can be applied to a single message.":["Einer Nachricht können mehrere Kategorien zugeordnet werden."],"No labels available":["Keine Kategorien verfügbar"]},"Success notification":{"${ label.Name } removed":["${ label.Name } entfernt"],"Address deleted":["Adresse gelöscht"],"Address enabled":["Adresse aktiviert"],"Address disabled":["Adresse deaktiviert"],"Status updated":["Status aktualisiert"],"Filter removed":["Filter entfernt"]},"Settings/labels":{"Labels/Folders":["Kategorien/Ordner"]},"Settings/labels - table":{"Name":["Name"],"Actions":["Aktionen"]},"New Label form":{"Folder name":["Ordnername"],"Label name":["Name der Kategorie"],"Color":["Farbe"]},"Filter notification":{"${ Label.Name } updated":["${ Label.Name } aktualisiert"],"Filter ${ Filter.Name } updated":["Filter ${ Filter.Name } aktualisiert"]},"Label/folder modal":{"Create folder":["Ordner erstellen"],"Create label":["Kategorie erstellen"],"Edit folder":["Ordner bearbeiten"],"Edit label":["Kategorie bearbeiten"]},"Header for addresses table":{"Address":["Adresse"],"Status":["Status"],"Actions":["Aktionen"],"Username":["Benutzername"]},"Address status":{"Default":["Standard"],"Active":["Aktiv"],"Disabled":["Deaktiviert"],"Orphan":["Verwaist"],"Missing keys":["Fehlende Schlüssel"]},"Notification":{"A disabled address cannot be primary":["Eine deaktivierte Adresse kann nicht als Hauptadresse verwendet werden"],"${ _Filter.Name } created":["${ _Filter.Name } erstellt"]},"Step in filter modal":{"Name":["Name"],"Conditions":["Bedingungen"],"Actions":["Aktionen"],"Preview":["Vorschau"]},"Option group":{"Move to...":["Verschieben nach …"],"Default folders":["Standardordner"],"Custom folders":["Benutzerdefinierter Ordner"]},"Filter Actions":{"Select a folder":["Ordner auswählen"],"Archive":["Archiv"],"Inbox":["Posteingang"],"Spam":["Spam"],"Trash":["Papierkorb"]},"Filter preview":{"read":["Lesen"],"starred":["Gekennzeichnet"]},"StepSieve in filter modal":{"Name":["Name"],"Sieve editor":["Sieve-Editor"]},"Settings/filters":{"Filters":["Filter"]},"Settings/filters - table":{"Order":["Reihenfolge"],"Name":["Name"],"Status":["Status"],"Action":["Aktion"]},"FilterSettings":{"Add a custom filter to perform actions such as automatically labeling or archiving messages.":["Fügen Sie einen benutzerdefinierten Filter hinzu, um Aktionen wie das automatische Beschriften oder Archivieren von Nachrichten durchzuführen."],"No filters available":["Keine Filter verfügbar"],"Sender specific spam rules can be applied here. Whitelist addresses always go to Inbox while Blacklist addresses always go to Spam. Marking a message as spam adds the address to the Blacklist. Marking a message as not spam adds it to the Whitelist.":["Absenderspezifische Spam-Regeln können hier festgelegt werden. Nachrichten von Absendern der Positivliste werden immer im Posteingang angezeigt, während Nachrichten von Absendern der Negativliste immer in den Spam-Ordner verschoben. Wenn Sie eine Nachricht als Spam kennzeichnen, wird die Absenderadresse in die Negativliste aufgenommen. Wenn Sie eine Nachricht als „Kein Spam” kennzeichnen, wird sie in die Positivliste aufgenommen."],"Search in Whitelist and Blacklist":["Positiv- und Sperrliste durchsuchen"]},"Spam notification":{"${ value } updated":["${ value } aktualisiert"],"${ value } added":["${ value } hinzugefügt"]},"Spam filter moved to blacklist":{"${ item } moved to blacklist":["${ item } in Sperrliste verschoben"]},"Spam filter moved to whitelist":{"${ item } moved to whitelist":["${ item } in Positivliste verschoben"]},"Moved to black/whitelist":{"${ item } removed":["${ item } entfernt"]},"Organization attribute":{"${ UsedMembers }/${ MaxMembers } active user":["${ UsedMembers }/${ MaxMembers } aktiver Nutzer","${ UsedMembers }/${ MaxMembers } aktive Nutzer"],"${ UsedDomains }/${ MaxDomains } custom domain":["${ UsedDomains }/${ MaxDomains } eigene Domain","${ UsedDomains }/${ MaxDomains } eigene Domains"]},"Tag":{"Premium feature":["Premiumfunktion"]},"Label to change composer mode":{"Popup":["Pop-up"],"Maximized":["Maximiert"]},"Label to change view layout":{"Column":["Spalte"],"Row":["Reihe"]},"Label to change view mode":{"Conversation group":["Themengruppe"],"Single messages":["Einzelnachrichten"]},"Label to change density":{"Comfortable":["Komfortabel"],"Compact":["Kompakt"]},"Delinquent modal title":{"Overdue invoice":["Überfällige Rechnung"]},"Input error":{"This field is required":["Pflichtfeld"]},"Human verification method":{"CAPTCHA":["CAPTCHA"],"Email":["E-Mail-Adresse"],"SMS":["SMS"],"Manual verification":["Manuelle Überprüfung"],"No verification method available":["Keine Verifizierungsmethode verfügbar"]},"Error notification in the bug report modal when the user upload file":{"No image selected":["Keine Grafik ausgewählt"]},"Bug category":{"Sign in problem":["Registrierungsproblem"],"Sign up problem":["Registrierungsproblem"],"Payments problem":["Zahlungsproblem"],"Custom domain problem":["Problem mit eigener Domain"],"Bridge problem":["Problem mit „ProtonMail Bridge”"],"Import / export problem":["Im-/Exportproblem"],"Connection problem":["Verbindungsfehler"],"Slow speed problem":["Problem mit langsamer Geschwindigkeit"],"Calendar problem":["Kalenderproblem"],"Contacts problem":["Probleme mit Kontakten"],"Drive problem":["Laufwerksproblem"],"Mail problem":["E-Mail-Problem"],"VPN problem":["VPN‐Problem"],"Feature request":["Funktionsanfrage"],"Other":["Weitere"],"Signup problem":["Registrierungsproblem"],"Installation problem":["Installationsproblem"],"Update problem":["Aktualisierungsproblem"],"Application problem":["Anwendungsproblem"],"Speed problem":["Geschwindigkeitsproblem"],"Manual setup problem":["Problem mit der manuellen Einrichtung"],"Website access problem":["Zugriffsproblem auf eine Website"],"Streaming problem":["Streaming‐Problem"]},"Group":{"Account":["Konto"],"Apps":["Apps"],"Network":["Netzwerk"],"Services":["Dienste"],"Other category":["Weitere Kategorie"]},"Action to select a title for the bug report modal":{"Select":["Auswählen"]},"Label, make it short please":{"Attach screenshot(s)":["Bildschirmfoto(s) anhängen"]},"Toggle button":{"Normal":["Normal"],"Dark":["Dunkel"],"On":["Ein"],"Off":["Aus"]},"Info for cash payment method":{"Please contact us at ${ email } for instructions on how to pay us with cash.":["Bitte kontaktieren Sie uns unter ${ email } für Anweisungen, wie Sie uns mit Bargeld bezahlen können."]},"Suffix":{"/month":[""],"/month/user":[""]},"Title for subscription plan":{"Current plan":[""],"Most popular":[""]},"Details":{"Billed as ${ billiedAmount } per year":[""],"Billed as ${ billiedAmount } every 2 years":[""]},"Feature":{"1 VPN connection":[""],"2 VPN connections":[""],"5 VPN connections":[""],"10 VPN connections":[""],"Servers in ${ vpnCountries.free.length } countries":[""],"Servers in ${ vpnCountries.basic.length } countries":[""],"Servers in ${ vpnCountries.all.length } countries":[""],"Medium speed":[""],"High speed":[""],"Highest speed":[""],"Filesharing / P2P":[""],"Secure Core and Tor VPN":[""],"Advanced privacy features":[""],"Access blocked content":[""],"ProtonMail (optional) *":[""],"ProtonMail included":[""],"No logs / no ads":[""],"Perfect Forward Secrecy (PFS)":[""],"AES-256 encryption":[""],"DNS leak protection":[""],"Kill Switch":[""],"Always-on VPN":[""],"100% anonymous":[""],"10 Gpbs servers":[""],"Split tunneling support":[""],"Swiss based":[""],"Professional support":[""],"1 user":[""],"1 - 5000 users *":[""],"6 users":[""],"0.5 GB storage":[""],"5 GB storage *":[""],"5 GB storage / user *":[""],"20 GB storage":[""],"1 address":[""],"5 addresses *":[""],"5 addresses / user *":[""],"50 addresses":[""],"No domain support":[""],"1 custom domain *":[""],"2 custom domains *":[""],"10 custom domains":[""],"150 messages per day":[""],"Unlimited messages **":[""],"3 folders / labels":[""],"200 folders / labels":[""],"Unlimited folders / labels":[""],"Limited support":[""],"Priority support":[""],"Encrypted contacts":[""],"Address verification":[""],"Custom filters":[""],"IMAP/SMTP support":[""],"Autoresponder":[""],"@pm.me short domain":[""],"Catch all email":[""],"Multi user support":[""],"ProtonVPN included":[""],"500 MB storage":[""],"150 messages/day":[""],"Advanced mail features: folders, labels, filters, auto-reply, IMAP/SMTP and more":[""],"Business mail features: Catch all email, multi user management and more":[""],"ProtonVPN (optional) *":[""],"Supports 1 domain *":[""],"Unlimited messages per day **":[""],"1 - 5000 user(s) *":[""],"5 GB storage per user *":[""],"5 addresses per user *":[""],"Supports 2 domains *":[""],"Supports 10 domains":[""],"No logs/No ads":[""],"Highest speed (10 Gbps)":[""],"All Plus plan features":[""],"10 simultaneous VPN connections":[""],"1 email address":[""],"${ plusAddresses } email addresses":[""],"${ plusDomains } custom domain":["",""],"All Plus features":[""],"${ professionalMembers } user":["",""],"${ professionalAddresses } email address":["",""],"${ professionalDomains } custom domain":["",""],"All Professional features":[""],"50 email addresses":[""],"All Visionary features":[""],"${ vpnCountries.free.length } countries":[""],"Unlimited bandwidth":[""],"${ vpnCountries.basic.length } countries":[""],"P2P/Bittorrent support":[""],"${ vpnPlusVpn } VPN connections":[""],"${ vpnCountries.all.length } countries":[""]},"Info concerning plan features":{"Denotes customizable features":[""],"ProtonMail cannot be used for mass emailing or spamming. Legitimate emails are unlimited.":[""],"Customizable features":[""]},"Description":{"Basic private and secure communications":[""],"Full-featured individual mailbox":[""],"For large organizations and businesses":[""],"For families and small businesses":[""],"Privacy and security for everyone":[""],"Basic privacy features":[""],"Advanced security features":[""],"The complete privacy suite":[""]},"Plan feature":{"P2P filesharing/BitTorrent support":[""],"Secure Core VPN":[""],"Tor over VPN":[""],"Access blocked content":[""]},"Plan Feature":{"ProtonMail Visionary account":[""]},"Description plan":{"To get more features and security, ${ upgradeToPlus }.":[""],"You can customize the storage, number of addresses, etc, included with ProtonMail Plus.":[""],"Select the number of users within your organization.":[""],"Your plan includes both ProtonMail and ProtonVPN Visionary.":[""],"To get advanced security features and the highest speed, ${ upgradeToVpnPlus }.":[""],"You can customize the number of connections when combining ProtonVPN with ProtonMail Professional.":[""]},"Decription":{"VPN connections can be allocated to users within your organization. Each device requires one connection.":[""],"Each additional user comes automatically with 5 GB storage space and 5 email addresses.":[""]},"Status":{"Selected":[""]},"Addon":{"+ ${ addresses } email addresses":[""],"+ ${ storage } storage":[""],"+ ${ domains } custom domain":["",""],"+ ${ members } user":["",""],"+ ${ vpn } connection":["",""]},"Billing cycle option":{"Monthly":[""],"Annually SAVE 20%":[""],"Two years SAVE 33%":[""],"Annually":[""],"Two-year":[""]},"Payment method option":{"Credit/debit card":["Kredit-/Debitkarte"],"PayPal":["PayPal"],"Bitcoin":["Bitcoin"]},"Desktop notification status":{"Enabled":["Aktiviert"],"Disabled":["Deaktiviert"]},"Time unit":{"${ hours } hour":["${ hours } Stunde","${ hours } Stunden"],"${ minutes } minute":["${ minutes } Minute","${ minutes } Minuten"]},"Countdown status":{"Expired":[""]},"Countdown unit":{"${ days } day":["",""],"${ hours } hour":["",""],"${ minutes } minute":["",""],"${ seconds } second":["",""]},"blackfriday Info":{"Get early access to our new encrypted drive for FREE by upgrading to a Plus bundle now.":["Nutzen Sie frühzeitig und KOSTENLOS unseren neuen verschlüsselten Cloud-Speicher, indem Sie jetzt auf ein Plus-Paket wechseln."],"This subscription will automatically renew after 2 years at the same rate until it is cancelled.":["Dieses Abonnement verlängert sich alle zwei Jahre automatisch, bis es gekündigt wird."],"Discounts are based on monthly pricing.":["Die Rabatte basieren auf dem Monatspreis."],"Offer valid only for first-time paid subscriptions.":["Das Angebot gilt nur, wenn zum ersten Mal ein kostenpflichtiges Abonnement abgeschlossen wird."],"Save ${ percentage }%":["${ percentage } %"],"Includes":["Umfasst"],"early access to":["frühzeitigen Zugriff auf"],"ProtonDrive":["ProtonDrive"],"Free":["Kostenlos"],"Standard price: ${ regularPrice }":["Regulärer Preis: ${ regularPrice }"]},"blackfriday Title":{"for 1 month":["für einen Monat"],"for 1 year":["für ein Jahr"],"for 2 years":["für zwei Jahre"],"Billed as ${ amount } (${ notice })":["Abgerechnet als ${ amount } (${ notice })"],"(${ notice }) Renews after 1 year at a discounted annual price of ${ amount } every year (20% discount).":["(${ notice }) Verlängert sich nach einem Jahr zu einem reduzierten Preis von ${ amount } pro Jahr (20 % Rabatt)."],"(${ notice }) Renews after 2 years at a discounted 2-year price of ${ amount } every 2 years (47% discount).":["(${ notice }) Verlängert sich nach zwei Jahren zu einem reduzierten Preis von ${ amount } für zwei Jahre (47 % Rabatt)."],"(${ notice }) Renews after 1 year at a discounted annual & bundle price of ${ amount } every year (36% discount).":["(${ notice }) Verlängert sich nach einem Jahr zu einem reduzierten Paketpreis von ${ amount } pro Jahr (36 % Rabatt)."],"ProtonDrive early access offer":["Frühzeitiger Zugang zu ProtonDrive"],"Cyber Monday Sale":["Cyber-Monday-Angebot"],"Black Friday Sale":["Black-Friday-Angebot"],"Most popular":["Am beliebtesten"]},"blackfriday Action":{"Upgrade":["Wechseln"],"Get limited-time deal":["Befristetes Angebot nutzen"]},"blackfriday info":{"per month":["pro Monat"]}}}