{"headers":{"plural-forms":"nplurals=2; plural=(n != 1);","language":"el"},"contexts":{"":{},"file size format":{"bytes":["bytes"],"KB":["KB"],"MB":["MB"],"GB":["GB"]},"Error":{"Signature verification failed":["Η επαλήθευση υπογραφής απέτυχε"],"Request timed out.":["Λήξη χρονικού ορίου αιτήματος."],"There are too many folders in your external account. Please customize the import to delete some folders.":["Υπάρχουν πάρα πολλοί φάκελοι στον εξωτερικό λογαριασμό σας. Προσαρμόστε την εισαγωγή για να διαγράψετε ορισμένους φακέλους."],"Some of your folder names exceed ProtonMail's maximum character limit. Please customize the import to edit these names.":["Ορισμένα από τα ονόματα φακέλων σας υπερβαίνουν το μέγιστο όριο χαρακτήρων του ProtonMail. Προσαρμόστε την εισαγωγή για να επεξεργαστείτε αυτά τα ονόματα."],"The folder name is too long. Please choose a different name.":["Το όνομα φακέλου είναι πολύ μεγάλο. Δοκιμάστε ένα διαφορετικό όνομα."],"Folder name cannot be empty":["Το όνομα φακέλου δεν μπορεί να είναι κενό"],"Primary private key not decrypted":["Το πρωτεύον ιδιωτικό κλειδί δεν είναι αποκρυπτογραφημένο"],"Key not found":["Το κλειδί δεν βρέθηκε"],"Key is already decrypted":["Το κλειδί είναι ήδη αποκρυπτογραφημένο"],"Missing password":["Λείπει ο κωδικός πρόσβασης"],"Invalid private key file":["Μη έγκυρο αρχείο ιδιωτικού κλειδιού"],"Uploaded key does not match fingerprint":["Το κλειδί που μεταφορτώθηκε δεν αντιστοιχεί σε δακτυλικό αποτύπωμα"],"Key does not exist":["Το κλειδί δεν υπάρχει"],"Key ID mismatch":["Αναντιστοιχία κλειδιού ταυτότητας"],"Incorrect password":["Λάθος κωδικός"],"Key not decrypted":["Το κλειδί δεν αποκρυπτογραφήθηκε"],"Error":["Σφάλμα"],"Member keys are not set up.":["Τα κλειδιά μελών δεν έχουν ρυθμιστεί."],"Member token invalid.":["Το διακριτικό μέλους δεν είναι έγκυρο."],"Organization key is not decrypted.":["Το κλειδί οργανισμού δεν είναι αποκρυπτογραφημένο."],"${ Local } is your username. To create ${ Local }@${ Domain }, please go to Settings > Identity > Short domain (pm.me)":["${ Local } είναι το όνομα χρήστη σας. Για να δημιουργήσετε ${ Local }@${ Domain }, Παρακαλώ πηγαίνετε Ρυθμίσεις > Ταυτότητα > Σύντομο domain (pm.me)"],"The organization key must be activated first.":["Το κλειδί οργανισμού πρέπει πρώτα να ενεργοποιηθεί."],"Empty condition":["Κενή συνθήκη"],"Condition incomplete":["Μη ολοκληρωμένη συνθήκη"],"This field is required":["Αυτό το πεδίο είναι υποχρεωτικό"],"Filter with this name already exists":["Το φίλτρο με αυτό το όνομα υπάρχει ήδη"],"Error in one of the conditions":["Λάθος σε μιά από τις συνθήκες"],"Require at least one condition":["Απαιτείται τουλάχιστον μία συνθήκη"],"Require at least one action":["Απαίτηση τουλάχιστον μίας ενέργειας"],"Filter with this name already exist":["Το φίλτρο με αυτό το όνομα υπάρχει ήδη"],"Invalid Sieve code":["Μη έγκυρος κωδικός Sieve"],"Invalid domain":["Μη έγκυρος τομέας"],"Amount below minimum.":["Ποσό χαμηλότερο από το κατώτερο επιτρεπόμενο."],"Amount above the maximum.":["Ποσό μεγαλύτερο από το μέγιστο επιτρεπόμενο."],"Error connecting to the Bitcoin API.":["Πρόβλημα σύνδεσης με το Bitcoin API."],"The minimum amount that can be donated is ${ price }":["Το ελάχιστο ποσό που μπορεί να δοθεί για δωρεά είναι ${ price }"],"The minimum amount of credit that can be added is ${ _price }":["Το ελάχιστο ποσό χρημάτων που μπορεί να προστεθεί είναι ${ _price }"],"The minimum payment we accept is ${ _price2 }":["Η ελάχιστη πληρωμή που γίνεται αποδεκτή είναι ${ _price2 }"],"Process aborted":["Η διαδικασία ακυρώθηκε"],"Payment process cancelled":["Η διαδικασία πληρωμής ακυρώθηκε"],"Payment process failed":["Η διαδικασία πληρωμής απέτυχε"],"Payment process consumed":["Η διαδικασία πληρωμής έχει εξαντληθεί"],"Payment process not supported":["Η διαδικασία πληρωμής δεν υποστηρίζεται"],"Unknown payment token status":["Άγνωστη κατάσταση πληρωμής"],"Tab closed":["Κλειστή καρτέλα"],"Name on card required":["Απαιτείται το όνομα κατόχου της κάρτας"],"Invalid expiration date":["Μη έγκυρη ημερομηνία λήξης"],"Invalid card number":["Μη έγκυρος αριθμός κάρτας"],"Invalid ${ name } code":["Μη έγκυρο ${ name } κωδικός"],"Invalid postal code":["Μη έγκυρος ταχυδρομικός κώδικας"],"Checkout expired, please try again.":["Η σελίδα έχει λήξει, παρακαλώ προσπαθήστε ξανά."],"Invalid code":["Μη έγκυρος κωδικός"],"Incorrect mailbox password. Please try again":["Εσφαλμένος κωδικός πρόσβασης γραμματοκιβωτίου. Παρακαλούμε ξαναπροσπαθήστε"],"Incorrect login credentials. Please try again":["Λανθασμένες πιστοποιήσεις σύνδεσης. Παρακαλώ προσπαθήστε ξανά"],"Domain not available, try again later":["Ο τομέας δεν είναι διαθέσιμος, προσπαθήστε ξανά αργότερα"],"Can't check username, try again later":["Δεν είναι δυνατός ο έλεγχος του ονόματος χρήστη, δοκιμάστε ξανά αργότερα"],"The code is not the right length":["Ο κωδικός δεν έχει το σωστό μήκος"],"Invalid verification code":["Μη έγκυρος κωδικός επαλήθευσης"],"Email address invalid":["Η διεύθυνση E-mail δεν είναι έγκυρη"],"The composer failed to load.":["Ο συνθέτης απέτυχε να φορτώσει."],"Please refresh the page.":["Παρακαλούμε ανανεώστε τη σελίδα."],"The browser you are using does not allow the payment to be fully authorized. Please use a different browser or log in via a computer.":["Το πρόγραμμα περιήγησης που χρησιμοποιείτε δεν επιτρέπει την πλήρη εξουσιοδότηση της πληρωμής. Χρησιμοποιήστε ένα διαφορετικό πρόγραμμα περιήγησης ή συνδεθείτε μέσω υπολογιστή."],"Unknown error":["Άγνωστο σφάλμα"]},"Filter modal type":{"Select…":["Επιλογή…"],"The subject":["Το θέμα"],"The sender":["Ο αποστολέας"],"The recipient":["Ο παραλήπτης"],"The attachment":["Το συνημμένο"]},"Condition for custom filter":{"contains":["περιέχει"],"is exactly":["είναι ακριβώς"],"begins with":["αρχίζει από"],"ends with":["τελειώνει με"],"matches":["αντιστοιχεί στο"],"does not contain":["δεν περιέχει"],"is not":["δεν είναι"],"does not begin with":["δεν ξεκινά από"],"does not end with":["δεν τελειώνει με"],"does not match":["δεν αντιστοιχεί στο"]},"Filter modal operators":{"All conditions must be fulfilled (AND)":["Πρέπει να πληρούνται όλες οι προϋποθέσεις (ΚΑΙ)"],"One condition must be fulfilled (OR)":["Μια προϋπόθεση πρέπει να πληρείται (Ή)"]},"Info":{"Session timed out.":["Η χρονική περίοδος σύνδεσης έληξε."],"Servers are unreachable.":["Αδυναμία πρόσβασης σε διακομιστή."],"No past imports.":["Χωρίς προηγούμενες εισαγωγές."],"Check the records of your past imports.":[""],"No imports in progress.":["Δεν υπάρχουν εισαγωγές σε εξέλιξη."],"Check the status of your imports in progress":["Ελέγξτε την κατάσταση των εισαγωγών σας σε εξέλιξη"],"Proton paused an import because your account is running low on space. You can:":["Η Proton διέκοψε μια εισαγωγή, επειδή ο χώρος του λογαριασμού σας εξαντλείται. Μπορείτε να:"],"free up space by deleting older messages or other data":["ελευθερώστε χώρο διαγράφοντας παλαιότερα μηνύματα ή άλλα δεδομένα"],"purchase additional storage":["αγοράσετε πρόσθετο χώρου αποθήκευσης"],"Proton paused an import because it lost the connection with your other email provider. Please reconnect.":["Η Proton διέκοψε μια εισαγωγή επειδή έχασε τη σύνδεση με την άλλη υπηρεσία παροχής ηλεκτρονικού ταχυδρομείου. Παρακαλώ επανασύνδεσε."],"Transfer your data safely to Proton. Import Assistant connects to your external email provider and imports your selected messages and folders.":["Μεταφέρετε τα δεδομένα σας με ασφάλεια στο Proton. Το Import Assistant συνδέεται με τον εξωτερικό πάροχο email και εισάγει τα επιλεγμένα μηνύματα και φακέλους σας."],"Import and export your messages for local backups with Proton's dedicated desktop app. To use Import-Export, ${ upgradeLink } to a paid account.":[""],"Import and export your messages for local backups with Proton's dedicated desktop app.":[""],"To prepare your external account for import, please follow the instructions for:":["Για να προετοιμάσετε τον εξωτερικό λογαριασμό σας για εισαγωγή, ακολουθήστε τις οδηγίες για:"],"If you are using a different email provider or your account is already prepared, you can skip to import.":["Εάν χρησιμοποιείτε διαφορετικό πάροχο email ή ο λογαριασμός σας είναι ήδη έτοιμος, μπορείτε να παραλείψετε την εισαγωγή."],"Enter the credentials of the email account you want to import from.":["Συμπληρώστε τα διαπιστευτήρια του λογαριασμού email από τον οποίο θέλετε να εισάγετε."],"Import mailbox":["Εισαγωγή γραμματοκιβωτίου"],"${ providerFoldersNumLocalized } folder found":["${ providerFoldersNumLocalized } φάκελος βρέθηκε","${ providerFoldersNumLocalized } φάκελοι βρέθηκαν"],"${ selectedFoldersCountLocalized } folder selected":["${ selectedFoldersCountLocalized } επιλεγμένος φάκελος","${ selectedFoldersCountLocalized } επιλεγμένοι φάκελοι"],"Import all messages since ${ selectedPeriodLowerCased }":["Εισαγωγή όλων των μηνυμάτων από ${ selectedPeriodLowerCased }"],"Import all messages since":["Εισαγωγή όλων των μηνυμάτων από"],"Label all imported messages as":["Επισήμανση όλων των εισαγόμενων μηνυμάτων ως"],"Your import has started!":["Η εισαγωγή σας ξεκίνησε!"],"Your messages are being imported from":["Τα μηνύματά σας εισάγονται από"],"to":["σε"],"We will notify you once your import is finished.":["Θα σας ειδοποιήσουμε μόλις ολοκληρωθεί η εισαγωγή σας."],"Large imports can take several days to complete.":["Οι μεγάλες εισαγωγές μπορεί να χρειαστούν αρκετές ημέρες για να ολοκληρωθούν."],"You can continue using Proton services as usual.":["Μπορείτε να συνεχίσετε να χρησιμοποιείτε τις υπηρεσίες Proton ως συνήθως."],"Please select the folders you would like to import:":["Επιλέξτε τους φακέλους που θέλετε να εισαγάγετε:"],"Create a label for the imported messages, a time range for this import, and the folders you would like to import.":["Δημιουργήστε μια ετικέτα για τα εισαγόμενα μηνύματα, ένα χρονικό διάστημα για αυτήν την εισαγωγή και τους φακέλους που θέλετε να εισαγάγετε."],"All (${ totalFoldersCount } folder)":["Όλοι (${ totalFoldersCount } φάκελος)","Όλοι (${ totalFoldersCount } φάκελοι)"],"${ selectedFoldersCount } folder selected":["${ selectedFoldersCount } φάκελος επιλέχθηκε","${ selectedFoldersCount } φάκελοι επιλέχθηκαν"],"Your import will not be processed.":["Η εισαγωγή σας δεν θα υποβληθεί σε επεξεργασία."],"Participating in beta programs gives you the opportunity to test new features and improvements before they get released to the general public. It offers a chance to have an active role in shaping the quality of our services.":["Η συμμετοχή σε προγράμματα beta σας δίνει τη δυνατότητα να δοκιμάσετε νέες δυνατότητες και βελτιώσεις προτού κυκλοφορήσουν στο ευρύ κοινό. Προσφέρει την ευκαιρία να διαδραματίσει ενεργό ρόλο στη διαμόρφωση της ποιότητας των υπηρεσιών μας."],"Your Proton Account is associated with ${ externalEmailAddressValue }. To use ${ toAppName }, please create an address.":["Ο Proton λογαριασμός σας έχει σχετιστεί με τη διεύθυνση ${ externalEmailAddressValue }. Για να χρησιμοποιήσετε την εφαρμογή ${ toAppName }, παρακαλούμε δημιουργήστε μια διεύθυνση."],"Loading ${ appName }":["Φόρτωση ${ appName }"],"Auto-reply is active from the start time to the end time.":["Η αυτόματη απάντηση είναι ενεργή μεταξύ της ώρας έναρξης και λήξης."],"Auto-reply is active each month between the selected start and end time.":["Η αυτόματη απάντηση είναι ενεργή κάθε μήνα μεταξύ της επιλεγμένης ώρας έναρξης και λήξης."],"Auto-reply is always active on the days of the week you select, between the selected hours.":["Η αυτόματη απάντηση είναι πάντα ενεργή τις ημέρες της εβδομάδας που επιλέγετε, μεταξύ των επιλεγμένων ωρών."],"Auto-reply is active each week between the selected start and end time.":["Η αυτόματη απάντηση είναι ενεργή κάθε ευδομάδα μεταξύ της επιλεγμένης ώρας έναρξης και λήξης."],"Auto-reply is active until you turn it off.":["Η αυτόματη απάντηση είναι ενεργή μέχρι να την αποενεργοποιήσετε."],"Automatic replies can respond automatically to incoming messages (such as when you are on vacation and can't respond).":["Οι \"Αυτόματες απαντήσεις\" μπορούν να ανταποκρίνονται αυτόματα στα εισερχόμενα μηνύματα (όπως όταν βρίσκεστε σε διακοπές και δεν μπορείτε να απαντήσετε)."],"Give your public key to your friends, or publish it online, so that everyone can send you end-to-end encrypted email!":["Δώστε το δημόσιο κλειδί στους φίλους σας ή δημοσιεύστε το ηλεκτρονικά, έτσι ώστε όλοι να μπορούν να σας στέλνουν κρυπτογραφημένα ηλεκτρονικά μηνύματα!"],"IMPORTANT: Downloading your private keys and sending them over or storing them on insecure media can jeopardise the security of your account!":["ΣΗΜΑΝΤΙΚΟ: η λήψη των ιδιωτικών σας κλειδιών και η αποστολή τους ή η αποθήκευσή τους σε μη ασφαλή πολυμέσα μπορεί να θέσουν σε κίνδυνο την ασφάλεια του λογαριασμού σας!"],"Please enter a password to encrypt your private key with before exporting.":["Παρακαλώ πληκτρολογήστε έναν κωδικό πρόσβασης για την κρυπτογράφηση του ιδιωτικού κλειδιού σας πριν από την εξαγωγή."],"uploading a backup key":["μεταφόρτωση ενός αντιγράφου ασφαλείας κλειδιού"],"To reactivate keys, you will be prompted to enter your previous login password from before your account was reset":["Για να ενεργοποιήσετε ξανά τα πλήκτρα, θα σας ζητηθεί να εισάγετε τον προηγούμενο κωδικό σύνδεσης πριν από την επαναφορά του λογαριασμού σας"],"You can also reactivate your keys by ${ uploadButton }":["Μπορείτε επίσης να ενεργοποιήσετε ξανά τα κλειδιά σας μέσω ${ uploadButton }"],"entering your old password":["εισάγοντας τον παλιό σας κωδικό"],"If the backup key has been encrypted, you will be prompted to enter the password to decrypt it":["Εάν το κλειδί αντιγράφου ασφαλείας έχει κρυπτογραφηθεί, θα σας ζητηθεί να εισαγάγετε τον κωδικό πρόσβασης για να το αποκρυπτογραφήσετε"],"You can also reactivate your keys by ${ passwordButton }":["Μπορείτε επίσης να ενεργοποιήσετε ξανά τα κλειδιά σας μέσω ${ passwordButton }"],"If a key remains inactive, it means that the decryption password provided does not apply to the key.":["Εάν ένα κλειδί παραμείνει ανενεργό, σημαίνει ότι ο κωδικός αποκρυπτογράφησης που παρέχεται δεν ισχύει για το κλειδί."],"No contact encryption keys exist":["Δεν υπάρχουν κλειδιά κρυπτογράφησης επαφών"],"You can generate a new encryption key if you think your previous key has been compromised.":["Μπορείτε να δημιουργήσετε ένα νέο κλειδί κρυπτογράφησης εάν πιστεύετε ότι το προηγούμενο κλειδί σας έχει παραβιαστεί."],"A key with the same encryption algorithm is already active for this address. Generating another key will cause slower account loading and deletion of this key can cause issues. If you are generating a new key because your old key is compromised, please mark that key as compromised. Are you sure you want to continue?":["Ένα κλειδί με τον ίδιο αλγόριθμο κρυπτογράφησης είναι ήδη ενεργό για αυτήν τη διεύθυνση.\nΗ δημιουργία ενός άλλου κλειδιού θα προκαλέσει πιο αργή φόρτωση του λογαριασμού και η διαγραφή αυτού του κλειδιού μπορεί να προκαλέσει προβλήματα.\nΑν δημιουργείτε ένα νέο κλειδί επειδή το παλιό σας κλειδί είναι παραβιασμένο/εκτεθειμένο, επισημάνετε το κλειδί ως εκτεθειμένο.\nΕίστε σίγουροι ότι θέλετε να συνεχίσετε;"],"Key with fingerprint ${ fp } successfully created.":["Το κλειδί με δακτυλικό αποτύπωμα ${ fp } δημιουργήθηκε."],"This feature is intended for advanced users only. After deleting this key, you will NOT be able to decrypt any message that has been with it. It may lead to data loss.":["Αυτή η δυνατότητα προορίζεται μόνο για προχωρημένους χρήστες! Μετά τη διαγραφή αυτού του κλειδιού, ΔΕ ΘΑ ΜΠΟΡΕΙΤΕ να αποκρυπτογραφήσετε οποιοδήποτε μήνυμα που είναι κρυπτογραφημένο με αυτό. Αυτή η ενέργεια μπορεί να οδηγήσει σε απώλεια δεδομένων."],"Key with fingerprint ${ fp } has been deleted.":["Το κλειδί με δακτυλικό αποτύπωμα ${ fp } διαγράφηκε."],"No addresses exist":["Δεν υπάρχουν διευθύνσεις"],"Download your PGP Keys for use with other PGP compatible services. Only incoming messages in inline OpenPGP format are currently supported.":["Κατεβάστε τα κλειδιά PGP για χρήση με άλλες συμβατές με PGP υπηρεσίες. Στην παρούσα φάση υποστηρίζονται μόνο εισερχόμενα μηνύματα σε μορφή inline OpenPGP."],"Address verification is an advanced security feature. Only turn this on if you know what it does.":["Η επαλήθευση διεύθυνσης είναι μια προηγμένη λειτουργία ασφαλείας. Ενεργοποιήστε το μόνο εάν ξέρετε τι κάνει."],"Encryption setting updated":["Η ρύθμιση κρυπτογράφησης ενημερώθηκε"],"PGP clients are more likely to automatically detect your PGP keys if outgoing messages are signed.":["Οι πελάτες PGP είναι πιο πιθανό να ανιχνεύουν αυτόματα τα κλειδιά PGP εάν έχουν υπογραφεί τα εξερχόμενα μηνύματα."],"Only change these settings if you are using PGP with non-ProtonMail recipients.":["Αλλάξτε αυτές τις ρυθμίσεις μόνο αν χρησιμοποιείτε PGP με παραλήπτες που δεν ανήκουν στο ProtonMail."],"Please note that emails tagged with this label will NOT be deleted. They can still be found in their respective folder. To permanently delete these emails, open your mailbox, navigate to the label, and select the EMPTY LABEL option from the tool bar.":["Παρακαλούμε σημειώστε ότι τα μηνύματα ηλεκτρονικού ταχυδρομείου με αυτή την ετικέτα ΔΕ θα διαγραφούν. Μπορούν ακόμα να βρεθούν στον αντίστοιχο φάκελλο τους. Για να διαγράψετε οριστικά αυτά τα μηνύματα ηλεκτρονικού ταχυδρομείου, ανοίξτε το γραμματοκιβώτιό σας, μεταβείτε στην ετικέτα και ενεργοποιήστε την επιλογή ΑΔΕΙΑΣΜΑ ΕΤΙΚΕΤΑΣ από τη γραμμή εργαλείων."],"Are you sure you want to delete this label?":["Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν τη ετικέτα;"],"Please note that emails stored in this folder will NOT be deleted. They can still be found in the All Mail folder. To permanently delete these emails, open your mailbox, navigate to the folder, and select the EMPTY FOLDER option from the tool bar.":["Παρακαλούμε σημειώστε ότι τα μηνύματα ηλεκτρονικού ταχυδρομείου αποθηκευμένα σε αυτό το φάκελο ΔΕ θα διαγραφούν. Μπορούν ακόμα να βρεθούν στο φάκελο \"Όλα τα μηνύματα\". Για να διαγράψετε οριστικά αυτά τα μηνύματα ηλεκτρονικού ταχυδρομείου, μεταβείτε στο φάκελο και ενεργοποιήστε την επιλογή ΑΔΕΙΑΣΜΑ ΦΑΚΕΛΟΥ από τη γραμμή εργαλείων."],"Are you sure you want to delete this folder?":["Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν το φάκελο;"],"Name your new folder and select the parent folder you want to put it in. If you do not select a parent folder, this new folder will be created as a top level folder.":["Ονομάστε το νέο σας φάκελο και επιλέξτε τον γονικό φάκελο στον οποίο θέλετε να τον τοποθετήσετε. Εάν δεν επιλέξετε γονικό φάκελο, αυτός ο νέος φάκελος θα δημιουργηθεί ως φάκελος ανώτατου επιπέδου."],"You can turn on notifications to get alerts when new email messages arrive in this folder.":["Μπορείτε να ενεργοποιήσετε τις ειδοποιήσεις, για να λαμβάνετε ειδοποιήσεις όταν φτάνουν νέα email σε αυτόν το φάκελο."],"Click the Edit button to personalize your email address. Your Display Name appears in the From field when people receive an email from you. Your Signature is appended at the bottom of your messages. Or leave each field empty for more privacy.":["Κάντε κλικ στο κουμπί Επεξεργασία για να προσαρμόσετε τη διεύθυνση E-mail σας. Το εμφανιζόμενο όνομα εμφανίζεται στο πεδίο \"Από\" όταν οι χρήστες λαμβάνουν ένα μήνυμα ηλεκτρονικού ταχυδρομείου από εσάς. Η υπογραφή σας επισυνάπτεται στο κάτω μέρος των μηνυμάτων σας. Ή αφήστε κάθε πεδίο κενό για μεγαλύτερη ιδιωτικότητα."],"Not set":["Μη ορισμένο"],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). Once activated, you can send and receive emails using your @pm.me address and create additional @pm.me addresses by navigating to the addresses section.":["Το ProtonMail υποστηρίζει διευθύνσεις email @pm.me (συντομογραφία για το ProtonMail me ή το Private Message me). Μόλις ενεργοποιηθεί, μπορείτε να στείλετε και να λάβετε μηνύματα email χρησιμοποιώντας τη διεύθυνση @pm.me και να δημιουργήσετε επιπλέον διευθύνσεις @pm.me μεταβαίνοντας στην ενότητα διευθύνσεων."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). Once activated, you can receive emails to your @pm.me address. Upgrade to a paid plan to also send emails using your @pm.me address and create additional @pm.me addresses.":["Το ProtonMail υποστηρίζει διευθύνσεις email @pm.me (συντομογραφία για το ProtonMail me ή Private Message me). Μόλις ενεργοποιηθεί, μπορείτε να λάβετε μηνύματα email στη διεύθυνση @pm.me. Αναβαθμίστε σε ένα πακέτο επί πληρωμής για να στείλετε επίσης email χρησιμοποιώντας τη διεύθυνση @pm.me και να δημιουργήσετε επιπλέον διευθύνσεις @pm.me."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). You can now send and receive emails using your @pm.me address and create additional @pm.me addresses by navigating to the addresses section.":["Το ProtonMail υποστηρίζει διευθύνσεις email @pm.me (συντομογραφία για το ProtonMail me ή Private Message me). Τώρα μπορείτε να στείλετε και να λάβετε μηνύματα email, χρησιμοποιώντας τη διεύθυνση @pm.me και να δημιουργήσετε επιπλέον διευθύνσεις @pm.me μεταβαίνοντας στην ενότητα διευθύνσεων."],"The short domain @pm.me is active on your account.":["Το σύντομο domain @pm.me είναι ενεργό στο λογαριασμό σας."],"You can now receive messages from your @pm.me address (short for ProtonMail me or Private Message me). Upgrade to a paid plan to also send emails using your @pm.me address and create additional @pm.me addresses.":["Τώρα μπορείτε να λαμβάνετε μηνύματα από τη διεύθυνση @pm.me (συντομογραφία για το ProtonMail me ή Private Message me). Αναβαθμίστε σε ένα πακέτο επί πληρωμής για να στείλετε επίσης email χρησιμοποιώντας τη διεύθυνση @pm.me και να δημιουργήσετε επιπλέον διευθύνσεις @pm.me."],"ProtonMail now supports @pm.me email addresses (short for ProtonMail me or Private Message me). Upgrade to a paid account to also send emails from your @pm.me address.":["Το ProtonMail υποστηρίζει τώρα τις διευθύνσεις ηλεκτρονικού ταχυδρομείου @ pm.me (σύντομη περιγραφή για το ProtonMail ή το Private Message me). Αναβαθμίστε σε έναν λογαριασμό επί πληρωμής για να στείλετε επίσης μηνύματα ηλεκτρονικού ταχυδρομείου από τη διεύθυνση @ pm.me."],"Queued":["Σε ουρά"],"Done":["Ολοκληρώθηκε"],"Before you can start sending and receiving emails from your new addresses you need to create encryption keys for them.":["Προτού αρχίσετε να στέλνετε και να λαμβάνετε μηνύματα ηλεκτρονικού ταχυδρομείου από τις νέες διευθύνσεις σας, πρέπει πρώτα να δημιουργήσετε κλειδιά κρυπτογράφησης για αυτά."],"ProtonMail addresses can never be deleted (only disabled). ProtonMail addresses will always count towards your address limit whether enabled or not.":["Οι διευθύνσεις ProtonMail δεν μπορούν ποτέ να διαγραφούν (μόνο να απενεργοποιηθούν). Οι διευθύνσεις ProtonMail θα υπολογίζονται πάντοτε ως προς το όριο διεύθυνσής σας, ήτε είναι ενεργοποιημένο ήτε όχι."],"Please note that if you delete this address, you will no longer be able to send or receive emails using this address.":["Λάβετε υπόψη ότι αν διαγράψετε αυτήν τη διεύθυνση, δεν θα μπορείτε πλέον να στέλνετε ή να λαμβάνετε μηνύματα ηλεκτρονικού ταχυδρομείου χρησιμοποιώντας αυτήν τη διεύθυνση."],"Are you sure you want to delete this address?":["Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή τη διεύθυνση;"],"Premium plans let you add multiple email addresses to your account. All the emails associated with them will appear in the same mailbox. If you are the admin of a Professional or Visionary plan, you can manage email addresses for each user in your organization. The email address at the top of the list will automatically be selected as the default email address.":["Τα σχέδια Premium σας επιτρέπουν να προσθέσετε πολλές διευθύνσεις E-mail στο λογαριασμό σας. Όλα τα μηνύματα που σχετίζονται με αυτά θα εμφανιστούν στο ίδιο γραμματοκιβώτιο. Εάν είστε ο διαχειριστής ενός Professional ή Visionary λογαριασμού, μπορείτε να διαχειριστείτε τις διευθύνσεις E-mail για κάθε χρήστη στον οργανισμό σας. Η διεύθυνση E-mail που βρίσκεται στην κορυφή της λίστας θα επιλεγεί αυτόματα ως προεπιλεγμένη."],"address used":["διεύθυνση που χρησιμοποιείται","διευθύνεις που χρησιμοποιήθηκαν"],"A paid plan is required to turn off the ProtonMail signature. Paid plan revenue allows us to continue supporting free accounts.":["Ένας λογαριασμός επι πληρωμής απαιτείται για να απενεργοποιήσετε την υπογραφή Protonmail. Οι λογαριασμοί επί πληρωμής, μας επιτρέπουν να συνεχίσουμε να υποστηρίζουμε τους δωρεάν λογαριασμούς."],"Filters work on all emails, including incoming as well as sent emails. Each filter must contain at least a name and a valid Sieve script.":["Τα φίλτρα λειτουργούν σε όλα τα μηνύματα ηλεκτρονικού ταχυδρομείου, συμπεριλαμβανομένων των εισερχόμενων καθώς και των απεσταλμένων μηνυμάτων ηλεκτρονικού ταχυδρομείου. Κάθε φίλτρο πρέπει να περιέχει τουλάχιστον ένα όνομα και μια έγκυρη Sieve δέσμη ενεργειών."],"Filters work on all emails, including incoming as well as sent emails. Each filter must contain at least a name, a condition and an action.":["Τα φίλτρα λειτουργούν σε όλα τα μηνύματα ηλεκτρονικού ταχυδρομείου, συμπεριλαμβανομένων των εισερχόμενων καθώς και των απεσταλμένων μηνυμάτων ηλεκτρονικού ταχυδρομείου. Κάθε φίλτρο πρέπει να περιέχει τουλάχιστον ένα όνομα, μια συνθήκη και μια ενέργεια."],"No label selected":["Δεν επιλέχθηκε ετικέτα"],"No folder selected":["Δεν επιλέχθηκε φάκελος"],"No action selected":["Δεν έχει επιλεγεί καμία ενέργεια"],"(Filter if ALL of the following conditions are met)":["(Φιλτράρετε εάν πληρούνται ΟΛΕΣ οι ακόλουθες συνθήκες)"],"(Filter if ANY of the following conditions are met)":["(Φιλτράρετε εάν πληρούνται ΟΠΟΙΕΣΔΗΠΟΤΕ από τις ακόλουθες συνθήκες)"],"All your changes will be lost.":["Όλες οι αλλαγές σας θα χαθούν."],"Are you sure you want to discard your changes?":["Είστε βέβαιοι ότι θέλετε να απορρίψετε τις αλλαγές σας;"],"Custom filters work on all new emails, including incoming emails as well as sent emails. Filters can be edited and created directly via Sieve programming language.":["Τα προσαρμοσμένα φίλτρα λειτουργούν σε όλα τα νέα μηνύματα ηλεκτρονικού ταχυδρομείου, συμπεριλαμβανομένων των εισερχόμενων μηνυμάτων ηλεκτρονικού ταχυδρομείου, καθώς και των απεσταλμένων μηνυμάτων ηλεκτρονικού ταχυδρομείου. Τα φίλτρα μπορούν να επεξεργαστούν και να δημιουργηθούν άμεσα μέσω της γλώσσας προγραμματισμού Sieve."],"Please note that if you delete this filter, we will stop processing all the automated actions it triggers.":["Λάβετε υπόψη ότι αν διαγράψετε αυτό το φίλτρο, θα σταματήσουμε να επεξεργαζώμαστε όλες τις αυτοματοποιημένες ενέργειες που ενεργοποιεί."],"Are you sure you want to delete this filter?":["Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το φίλτρο;"],"No emails or domains in the Allow List, click Add to add addresses or domains to the Allow List":[""],"No emails or domains in the Block List, click Add to add addresses or domains to the Block List":[""],"Upgrade to a paid plan with multi-user support to add more users to your organization.":["Αναβαθμίστε σε ένα λογαριασμό επί πληρωμής με υποστήριξη πολλαπλών-χρηστών, εάν θέλετε να προσθέσετε παραπάνω χρήστες στον οργανισμό σας."],"Upgrade to a paid plan to unlock premium features and increase your storage space.":["Αναβαθμίστε σε ένα λογαριασμό επί πληρωμή για να ξεκλειδώσετε κορυφαίες λειτουργίες και να αυξήσετε το χώρο αποθήκευσής σας."],"Choose the look and feel of your mailbox.":["Επιλέξτε την εμφάνιση και την αίσθηση του γραμματοκιβωτίου σας."],"ProtonMail supports IMAP/SMTP via the ProtonMail Bridge application. Thunderbird, Microsoft Outlook, and Apple Mail are officially supported on both Windows and macOS.":["Το ProtonMail υποστηρίζει IMAP / SMTP μέσω της εφαρμογής ProtonMail Bridge. Το Thunderbird, το Microsoft Outlook και το Apple Mail υποστηρίζονται επίσημα και στα Windows και στο macOS."],"To access more download options and instructions on how to install and use ProtonMail Bridge, please visit our ${ bridgeLink }":["Για να αποκτήσετε πρόσβαση σε περισσότερες επιλογές λήψης και οδηγίες σχετικά με τον τρόπο εγκατάστασης και χρήσης του ProtonMail Bridge, επισκεφθείτε το { bridgeLink }"],"Choose the look and feel of the application.":["Επιλέξετε την εμφάνιση και της αίσθηση της εφαρμογής."],"Your payment details are protected with TLS encryption and Swiss privacy laws.":["Τα στοιχεία πληρωμών σας είναι προστατευμένα με κρυπτογράφηση TLS καθώς και με νόμους της Ελβετίας περί ιδιωτικότητας."],"For Visa, MasterCard and Discover, the 3 digits on the back of your card. For American Express, the 4 digits on the front of your card.":["Για visa, MasterCard και Discover, τα 3 ψηφία στο πίσω μέρος της κάρτας σας. Για την American Express, τα 4 ψηφία στο μπροστινό μέρος της κάρτας σας."],"Please verify the payment in the new tab.":["Παρακαλώ επαληθεύστε την πληρωμή στην καινούρια καρτέλα."],"We will redirect you to PayPal in a new browser tab to complete this transaction. If you use any pop-up blockers, please disable them to continue.":["Θα σας ανακατευθύνουμε στο PayPal, σε μια νέα καρτέλα προγράμματος περιήγησης, για να ολοκληρώσετε αυτήν τη συναλλαγή. Εάν έχετε ενεργοποιημένο τον αποκλεισμό αναδυόμενων παραθύρων, παρακαλώ απενεργοποιήστε τον για να συνεχίσετε."],"You must have a credit card or bank account linked with your PayPal account. If your PayPal account doesn't have that, please ${ clickHere }.":["Πρέπει να έχετε μια πιστωτική κάρτα ή έναν τραπεζικό λογαριασμό συνδεδεμένο με το λογαριασμό σας στο PayPal. Εάν αυτό δεν υπάρχει στον λογαριασμό σας PayPal , παρακαλούμε${ clickHere }."],"This will enable PayPal to be used to pay for your Proton subscription. We will redirect you to PayPal in a new browser tab. If you use any pop-up blockers, please disable them to continue.":["Αυτό θα επιτρέψει στο PayPal να χρησιμοποιηθεί για να πληρώσει τη συνδρομή σας στο Proton. Θα σας ανακατευθύνουμε στο PayPal σε μια νέα καρτέλα προγράμματος περιήγησης. Εάν έχετε ενεργοποιημένο τον αποκλεισμό αναδυόμενων παραθύρων, παρακαλώ απενεργοποιήστε τον για να συνεχίσετε."],"You must have a credit card or bank account linked with your PayPal account in order to add it as a payment method.":["Πρέπει να έχετε μια πιστωτική κάρτα ή έναν τραπεζικό λογαριασμό συνδεδεμένο με το λογαριασμό σας στο PayPal, έτσι ώστε να την προσθέσετε ως μέθοδο πληρωμής."],"Amount below minimum (${ amount }).":["Ποσό χαμηλότερο από το ελάχιστο. (${ amount })."],"Bitcoin transactions can take some time to be confirmed (up to 24 hours). Once confirmed, we will add credits to your account. After transaction confirmation, you can pay your invoice with the credits.":["Οι συναλλαγές Bitcoin ενδέχεται να χρειαστούν κάποιο χρόνο για επιβεβαίωση (έως και 24 ώρες). Μόλις επιβεβαιωθεί, θα προσθέσουμε μονάδες στο λογαριασμό σας. Μετά την επιβεβαίωση της συναλλαγής, μπορείτε να πληρώσετε το λογαριασμό σας με τις μονάδες."],"After making your Bitcoin payment, please follow the instructions below to upgrade.":["Αφού κάνετε την πληρωμή Bitcoin, ακολουθήστε τις παρακάτω οδηγίες για αναβάθμιση."],"We use 3-D Secure to protect your payments.":["Χρησιμοποιούμε ασφάλεια 3-D για να προστατεύσουμε τις πληρωμές σας."],"Your bank requires 3-D Secure verification for security purposes.":["Η τράπεζα σας, απαιτεί ασφαλή επαλήθευση 3-D για λόγους ασφαλείας."],"Verification will open a new tab, please disable any popup blockers. You will not be charged. Any amount used to verify the card will be refunded immediately.":["Η επαλήθευση θα ανοίξει μια νέα καρτέλα, παρακαλώ απενεργοποιήστε τον αποκλεισμό αναδυόμενων παραθύρων. Δεν θα χρεωθείτε. Κάθε ποσό που χρησιμοποιείται για την επαλήθευση της κάρτας θα επιστραφεί αμέσως."],"Verification will open a new tab, please disable any popup blockers.":["Η επαλήθευση θα ανοίξει μια νέα καρτέλα, παρακαλώ απενεργοποιήστε τον αποκλεισμό αναδυόμενων παραθύρων."],"You will soon be redirected to PayPal to verify your payment.":["Θα ανακατευθυνθείτε σύντομα στο Paypal, για να επαληθεύσετε την πληρωμή σας."],"You will be soon redirected to your bank to verify your payment.":["Θα ανακατευθυνθείτε σύντομα στην τράπεζα σας, για να επαληθεύσετε την πληρωμή σας."],"Please verify the card in the new tab which was opened.":["Παρακαλώ επαληθεύστε τη κάρτα που βρίσκεται στη νέα καρτέλα που έχει ανοιχτεί."],"Please verify payment at the new tab which was opened.":["Παρακαλώ επαληθεύστε τη πληρωμή που βρίσκεται στη νέα καρτέλα που έχει ανοιχτεί."],"Verification can take a few minutes.":["Η επαλήθευση μπορεί να πάρει μερικά λεπτά."],"Payment can take a few minutes to fully verify.":["Η πληρωμή μπορεί να πάρει μερικά λεπτά προκειμένου να επαληθευτεί πλήρως."],"Please try again, use a different payment method, or contact PayPal for assistance.":["Παρακαλώ προσπαθήστε ξανά, χρησιμοποιείστε ένα διαφορετικό τρόπο πληρωμής, ή επικοινωνήστε με το Paypal για περαιτέρω βοήθεια."],"Please try again, use a different payment method, or call your bank for assistance.":["Παρακαλώ προσπαθήστε ξανά, χρησιμοποιείστε μια διαφορετική μέθοδο πληρωμής, ή καλέστε την τράπεζα σας για περαιτέρω βοήθεια."],"As an early Proton user, your account has extra features.":["Ως πρώιμος χρήστης Proton, ο λογαριασμός σας έχει επιπλέον λειτουργίες."],"By downgrading to a Free plan, you will permanently lose these benefits, even if you upgrade again in the future.":["Με την υποβάθμιση σε ένα Δωρεάν Λογαριασμό, θα χάσετε μόνιμα αυτά τα οφέλη, ακόμη και αν αναβαθμίσετε ξανά στο μέλλον."],"+${ bonusSpace } bonus storage":["+${ bonusSpace } bonus αποθήκευση"],"+${ organization.BonusVPN } connections for ProtonVPN (allows you to connect more devices to VPN)":["+${ organization.BonusVPN } συνδέσεις για το ProtonVPN (σας επιτρέπει να συνδέσετε περισσότερες συσκευές στο VPN)"],"Included":["Περιλαμβάνεται"],"Selected":["Επιλεγμένα"],"Support for file sharing protocols such as BitTorrent.":["Υποστήριξη για πρωτόκολλα κοινής χρήσης αρχείων όπως το BitTorrent."],"Defends against threats to VPN privacy by passing your Internet traffic through multiple servers.":["Υπερασπίζεται τις απειλές για το απόρρητο του VPN μεταβιβάζοντας την κυκλοφορία στο Διαδίκτυο μέσω πολλών servers."],"Route your Internet traffic through the Tor network with a single click.":["Δρομολογήστε την κυκλοφορία σας στο Διαδίκτυο μέσω του δικτύου Tor με ένα μόνο κλικ."],"Access geo-blocked content (Netflix, Amazon Prime Video, BBC iPlayer, Wikipedia, Facebook, YouTube, etc) no matter where you are.":["Αποκτήστε πρόσβαση σε γεωγραφικά αποκλεισμένο περιεχόμενο (Netflix, Amazon Prime Video, BBC iPlayer, Wikipedia, Facebook, Youtube κ. λπ.) όπου κι αν βρίσκεστε."],"Get access to all the paid features for both ProtonVPN and ProtonMail (the encrypted email service that millions use to protect their data) with one plan.":["Αποκτήστε πρόσβαση σε όλες τις δυνατότητες επι πληρωμής, τόσο για το ProtonVPN όσο και για το ProtonMail (η κρυπτογραφημένη υπηρεσία email που χρησιμοποιούν εκατομμύρια άνθρωποι για την προστασία των δεδομένων τους) με ένα πλάνο."],"Save 20% by switching to ${ annualBilling }.":["Εξοικονομήστε 20% αλλάζοντας σε ${ annualBilling }."],"Your account is being upgraded, this may take up to 30 seconds.":["Ο λογαριασμός σας αναβαθμίζεται, αυτό μπορεί να διαρκέσει έως 30 δευτερόλεπτα."],"Thank you for supporting our mission.":["Σας ευχαριστούμε που υποστηρίζετε την αποστολή μας."],"Your account will be updated once the payment is cleared.":["Ο λογαριασμός σας θα ενημερωθεί μόλις γίνει εκκαθάριση της πληρωμής."],"Your account has been successfully updated.":["Ο λογαριασμός σας ενημερώθηκε με επιτυχία."],"Download your favorite app today and take privacy with you everywhere you go.":["Κατεβάστε την αγαπημένη σας εφαρμογή σήμερα και πάρτε την ιδιωτικότητα σας όπου κι αν πάτε."],"ProtonMail Free":["ProtonMail Free"],"ProtonVPN Free":["ProtonVPN Free"],"ProtonDrive":["ProtonDrive"],"Save 20% by switching to annual billing":["Εξοικονομήστε 20% αλλάζοντας σε ετήσια χρέωση"],"You are saving 20% with annual billing":["Εξοικονομήστε 20% με την ετήσια χρέωση"],"You are saving 33% with 2-year billing":["Εξοικονομήστε 33% με την χρέωση 2ετίας"],"Save an extra 20% by combining Mail and VPN":["Εξοικονομήστε ένα επιπλέον 20% συνδυάζοντας το Mail και το VPN"],"You are saving an extra 20% with the bundle discount":["Εξοικονομήστε επιπλέον 20% με την έκπτωση πακέτου"],"30-days money back guaranteed":["Εγγύηση Επιστροφής Χρημάτων εντός 30 ημερών"],"Payments are protected with TLS encryption and Swiss privacy laws":["Οι πληρωμές προστατεύονται με κρυπτογράφηση TLS και με Ελβετικούς νόμους περί ιδιωτικότητας"],"You can use any of your saved payment method or add a new one. Please note that depending on the total amount due, some payment options may not be available.":["Μπορείτε να χρησιμοποιήσετε οποιαδήποτε από τους τρόπους πληρωμής που έχετε αποθηκεύσει ή να προσθέσετε ένα νέο. Λάβετε υπόψη ότι ανάλογα με το συνολικό οφειλόμενο ποσό, ορισμένες επιλογές πληρωμής ενδέχεται να μην είναι διαθέσιμες."],"No payment is required at this time.":["Δεν απαιτείται πληρωμή αυτή τη στιγμή."],"Please note that upon clicking the Confirm button, your account will have ${ creditsRemaining } credits remaining.":["Λάβετε υπόψη ότι όταν κάνετε κλικ στο κουμπί Επιβεβαίωση, ο λογαριασμός σας θα έχει υπόλοιπο ${ creditsRemaining }."],"20% discount applied to your subscription with coupon ${ code }":["Εφαρμόζεται 20% έκπτωση για τη συνδρομή σας, με το κουπόνι ${ code }"],"Black Friday 2018 applied to your subscription":["Η Black Friday 2018 εφαρμόστηκε στη συνδρομή σας"],"Black Friday 2019 applied to your subscription":["Η Black Friday 2019 εφαρμόστηκε στη συνδρομή σας"],"Black Friday 2020 newcomer discount has been applied":["Η νεοφερμένη έκπτωση Black Friday 2020 έχει εφαρμοστεί"],"Discount applied to your subscription with coupon ${ code }":["Εφαρμόστηκε έκπτωση στη συνδρομή σας, με το κουπόνι ${ code }"],"Expired":["Έχει λήξει"],"You have a new email":["Έχετε ένα νέο μήνυμα"],"Desktop notifications are currently":["Οι ειδοποιήσεις επιφάνειας εργασίας είναι αυτήν τη στιγμή"],"Made globally - Hosted in Switzerland":["Κατασκευάστηκε παγκόσμια - Φιλοξενείται στην Ελβετία"],"Version ${ appVersion }":["'Εκδοση ${ appVersion }"],"abuse or fraud":["κατάχρηση ή Απάτη"],"here":["εδώ"],"Account disabled due to ${ abuseOrFraudLink }.":["Ο λογαριασμός απενεργοποιήθηκε λόγω ${ abuseOrFraudLink }."],"You can find more information and contact us ${ contactLink }.":["Μπορείτε να βρείτε περισσότερες πληροφορίες και να επικοινωνήστε μαζί μας ${ contactLink }."],"Your account has at least one overdue invoice. Your access has been restricted. ${ payInvoiceLink }":["Ο λογαριασμός σας έχει τουλάχιστον ένα εκπρόθεσμο τιμολόγιο. Η πρόσβαση σας έχει περιοριστεί. ${ payInvoiceLink }"],"Your account has at least one overdue invoice. Your access will soon get restricted. ${ payInvoiceLink }":["Ο λογαριασμός σας έχει τουλάχιστον ένα εκπρόθεσμο τιμολόγιο. Η πρόσβαση σας σύντομα θα περιοριστεί. ${ payInvoiceLink }"],"Account access restricted due to unpaid invoices. Please contact your administrator.":["Η πρόσβαση σε λογαριασμό περιορίζεται λόγω απλήρωτων τιμολογίων. Επικοινωνήστε με το διαχειριστή σας."],"Free up some space or add more storage space.":["Ελευθερώστε χώρο ή προσθέστε περισσότερο χώρο αποθήκευσης."],"Free up some space or contact your administrator.":["Ελευθερώστε χώρο ή επικοινωνήστε με το διαχειριστή σας."],"You reached 100% of your storage capacity. You cannot send or receive new emails. ${ freeUpMessage } ${ upgradeLink }":["Φτάσατε στο 100% της χωρητικότητας αποθήκευσης. Δεν μπορείτε να στείλετε ή να λάβετε νέα μηνύματα ηλεκτρονικού ταχυδρομείου. ${ freeUpMessage } ${ upgradeLink }"],"You reached ${ spaceDisplayed }% of your storage capacity. ${ freeUpMessage } ${ upgradeLink }":["Φτάσατε ${ spaceDisplayed }% της χωρητικότητας αποθήκευσης. ${ freeUpMessage } ${ upgradeLink }"],"You are currently signed in as ${ user.Name } (${ user.Email }) and have restricted access.":["Αυτήν τη στιγμή είστε συνδεδεμένοι ως χρήστης ${ user.Name } (${ user.Email }) και έχετε περιορισμένη πρόσβαση."],"Internet connection restored.":["Έγινε επαναφορά της σύνδεσης στο Διαδίκτυο."],"Servers are unreachable. ${ retryNow }.":["Οι διακομιστές δεν είναι προσβάσιμοι.. ${ retryNow }."],"Internet connection lost. Please check your device's connectivity.":["Η σύνδεση στο Διαδίκτυο χάθηκε. Ελέγξτε τη συνδεσιμότητα της συσκευής σας."],"Your Proton account is currently on hold. To continue using your account, please pay any overdue invoices.":["Ο λογαριασμός Proton βρίσκεται σε αναμονή. Για να συνεχίσετε να χρησιμοποιείτε το λογαριασμό σας, παρακαλούμε να πληρώσετε τυχόν εκπρόθεσμα τιμολόγια."],"Click \"Request new code\" to have a new verification code sent to ${ strongEmail }. If this email address is incorrect, click \"Edit\" to correct it.":["Κάντε κλικ στην επιλογή \"Αίτηση νέου κώδικα\" για να σταλεί ένας νέος κωδικός επαλήθευσης στο ${ strongEmail }. Εάν αυτή η διεύθυνση ηλεκτρονικού ταχυδρομείου είναι εσφαλμένη, κάντε κλικ στο κουμπί \"Επεξεργασία\" για να τη διορθώσετε."],"Click \"Request new code\" to have a new verification code sent to ${ strongPhone }. If this phone number is incorrect, click \"Edit\" to correct it.":["Κάντε κλικ στην επιλογή \"Αίτηση νέου κώδικα\" για να σταλεί ένας νέος κωδικός επαλήθευσης στο ${ strongPhone }. Εάν αυτό το τηλέφωνο είναι εσφαλμένο, κάντε κλικ στο κουμπί \"Επεξεργασία\" για να το διορθώσετε."],"Would you like to receive a new verification code or use an alternative verification method?":["Θέλετε να λάβετε έναν νέο κωδικό επαλήθευσης ή να χρησιμοποιήσετε μια εναλλακτική μέθοδο επαλήθευσης;"],"Enter the verification code that was sent to ${ destinationText }.":["Εισάγετε τον κωδικό επαλήθευσης στον οποίο εστάλη ${ destinationText }."],"If you don't find the email in your inbox, please check your spam folder.":["Εάν δεν βρείτε το email στα εισερχόμενα σας, ελέγξτε το φάκελο ανεπιθύμητων."],"If you are having trouble creating your account, please request an invitation and we will respond within one business day.":["Αν αντιμετωπίζετε προβλήματα με τη δημιουργία του λογαριασμού σας, ζητήστε μια πρόσκληση και θα απαντήσουμε εντός μίας εργάσιμης ημέρας."],"Your email or phone number will only be used for this one-time verification.":["Το email ή ο αριθμός τηλεφώνου σας θα χρησιμοποιηθεί μόνο για αυτήν την επαλήθευση."],"To fight spam and abuse, please verify you are human.":["Για την καταπολέμηση των ανεπιθύμητων μηνυμάτων και της κατάχρησης, επαληθεύστε ότι είστε άνθρωποι."],"Screenshot(s) attached":["Το στιγμιότυπο/α οθόνης έχει επισυναφθεί"],"Refreshing the page or ${ link } will automatically resolve most issues.":["Η ανανέωση της σελίδας ή ${ link } θα επιλύσει αυτόματα τα περισσότερα προβλήματα."],"Contact us at ${ criticalEmail } for critical security issues.":["Επικοινωνήστε μαζί μας στο ${ criticalEmail } για σοβαρά ζητήματα ασφαλείας."],"Week":["Εβδομάδα"],"Loading":["Φόρτωση"],"Insert image":["Εισαγωγή εικόνας"],"Web address":["Διεύθυνση Web"],"Not a valid URL":["Μη έγκυρο URL"],"Image preview":["Προεπισκόπηση εικόνας"],"If your URL is correct, you'll see an image preview here. Large images may take a few minutes to appear.":["Αν η διεύθυνση URL είναι σωστή, θα δείτε εδώ μια προεπισκόπηση εικόνας. Οι μεγάλες εικόνες μπορεί να χρειαστούν μερικά λεπτά για να εμφανιστούν."],"Loading image":["Φόρτωση εικόνας"],"Error loading image":["Σφάλμα κατά τη φόρτωση εικόνας"],"Web URL":["Web URL"],"Email address":["Διεύθυνση email"],"Phone number":["Αριθμός τηλεφώνου"],"URL link":["Σύνδεσμος URL"],"Insert link":["Εισαγωγή συνδέσμου"],"Please select the type of link you want to insert and fill in all the fields.":["Επιλέξτε τον τύπο σύνδεσμου που θέλετε να εισαγάγετε και συμπληρώστε όλα τα πεδία."],"Link type":["Τύπος σύνδεσης"],"Text to display":["Κείμενο για εμφάνιση"],"Test link":["Δοκ. σύνδεσμος"],"Text color":["Χρώμα κειμένου"],"Background color":["Χρώμα φόντου"],"Align left":["Στοίχιση αριστερά"],"Center":["Κέντρο"],"Align right":["Στοίχιση δεξιά"],"Justify":["Στοίχιση"],"Left to Right":["Αριστερά προς τα δεξιά"],"Right to Left":["Δεξιά προς τα αριστερά"],"Normal":["Κανονικό"],"Plain text":["Απλό κείμενο"],"Users can't make changes to organization settings. If you need admin privileges, reach out to your system administrator.":["Οι χρήστες δεν μπορούν να κάνουν αλλαγές στις ρυθμίσεις του οργανισμού. Εάν χρειάζεστε δικαιώματα διαχειριστή, επικοινωνήστε με το διαχειριστή του συστήματός σας."],"Upgrade to a paid plan to access premium features and increase your storage space.":["Αναβαθμίστε σε ένα λογαριασμό επί πληρωμή για να αποκτήσετε πρόσβαση σε κορυφαίες λειτουργίες και να αυξήσετε το χώρο αποθήκευσής σας."],"Import your address book or individual contacts into ProtonContacts.":["Εισάγετε το βιβλίο διευθύνσεών σας ή μεμονωμένες επαφές σας στο ProtonContacts."],"Import your entire calendar or individual events into ProtonCalendar.":["Εισάγετε ολόκληρο το ημερολόγιό σας ή μεμονωμένα συμβάντα στο ProtonCalendar."],"Edit the display name and signature for each of your email addresses.":["Επεξεργαστείτε το εμφανιζόμενο όνομα και την υπογραφή για καθεμία από τις διευθύνσεις email σας."],"Manage all custom domains and addresses for your organization.":["Διαχειριστείτε όλους τους custom domain και διευθύνσεις για τον οργανισμό σας."],"Upgrade to a multi-user plan if you want to create and manage the users of your organization.":["Αναβαθμίστε σε ένα λογαριασμό για πολλαπλούς-χρήστες εάν θέλετε να δημιουργήσετε και να διαχειριστείτε τους χρήστες του οργανισμού σας."],"Upgrade to a paid plan if you want to create and manage custom domains.":["Αναβαθμίστε σε ένα λογαριασμό επί πληρωμής εάν θέλετε να δημιουργήσετε και να διαχειριστείτε προσαρμοσμένους domain."],"Create and manage your folders and labels.":["Δημιουργήστε και διαχειριστείτε τους φακέλους και τις ετικέτες σας."],"Create automatic email replies while you're away from your ProtonMail account.":["Δημιουργήστε αυτόματες απαντήσεις μέσω email ενώ βρίσκεστε εκτός του λογαριασμού σας ProtonMail."],"Customize and manage additional auto-replies with dedicated filters.":["Προσαρμόστε και διαχειριστείτε πρόσθετες αυτόματες απαντήσεις με ειδικά φίλτρα."]},"Theme":{"Custom mode":["Προσαρμοσμένη Λειτουργία"],"Default mode":["Προεπιλεγμένη λειτουργία"],"Dark mode":["Σκούρη λειτουργία"]},"Import status":{"Paused":["Σε παύση"],"Canceled":["Ακυρωμένες"],"Completed":["Ολοκληρωμένο"],"Failed":["Απέτυχε"],"${ percentageValue }% processed":["${ percentageValue }% επεξεργάστηκε"],"${ percentageValue }% paused":["${ percentageValue }% σε παύση"],"Started":["Ξεκίνησε"],"Canceling":["Γίνεται Ακύρωση"]},"Confirm modal title":{"Remove from the list?":["Κατάργηση από τη λίστα;"],"Import is incomplete!":["Ατελής εισαγωγή!"],"Quit import customization?":["Ακύρωση προσαρμογής εισαγωγής;"],"Quit import?":["Ακύρωση εισαγωγής;"]},"Action":{"Keep":["Διατήρηση"],"Remove":["Αφαίρεση"],"Delete record":["Διαγραφή εγγραφής"],"Continue import":["Συνεχίστε την εισαγωγή"],"Cancel import":["Ακύρωση εισαγωγής"],"Reconnect":["Επανασύνδεση"],"Resume":["Επαναφορά"],"Cancel":["Ακύρωση"],"Start import":["Έναρξη εισαγωγής"],"upgrade":[""],"Download":["Λήψη"],"Customize import":["Προσαρμοσμένη εισαγωγή"],"Reset to default":["Επαναφορά των προεπιλογών"],"Save":["Αποθήκευση"],"Rename":["Μετονομασία"],"Stay":["Παραμονή"],"Quit":["Έξοδος"],"Edit label":["Επεξεργασία ετικέτας"],"Hide folders":["Απόκρυψη φακέλων"],"Show folders":["Εμφάνιση φακέλων"],"Discard":["Απόρριψη"],"Back":["Πίσω"],"Next":["Επόμενο"],"Start Import Assistant":["Ξεκινήστε την Εισαγωγή Βοηθού"],"Skip to import":["Μετάβαση για εισαγωγή"],"Close":["Κλείσιμο"],"Signing out":["Αποσύνδεση"],"Need help?":["Χρειάζεστε βοήθεια;"],"refresh the page":["ανανεώστε τη σελίδα"],"Update":["Αναβάθμιση"],"Edit":["Επεξεργασία"],"Export":["Εξαγωγή"],"Upload":["Μεταφόρτωση"],"Re-activate":["Επανενεργοποιήστε"],"Done":["Έτοιμο"],"Ok":["Οκ"],"Submit":["Υποβολή"],"Export private key":["Εξαγωγή ιδιωτικού κλειδιού"],"Yes":["Ναι"],"Create key":["Δημιουργία κλειδιού"],"Import key":["Εισαγωγή κλειδιού"],"Delete":["Διαγραφή"],"Export key":["Εξαγωγή κλειδιού"],"No":["Όχι"],"Warning":["Προειδοποίηση"],"Select files":["Επιλέξτε αρχεία"],"Decrypt":["Αποκρυπτογράφηση"],"Reactivate keys":["Επανενεργοποίηση κλειδιών"],"Add folder":["Προσθήκη φακέλου"],"Add label":["Προσθήκη ετικέτας"],"Activate":["Ενεργοποίηση"],"activate":["ενεργοποιήστε"],"Add address":["Προσθήκη διεύθυνσης"],"Create label":["Δημιουργία ετικέτας"],"Reset":["Επαναφορά"],"Create folder":["Δημιουργία φακέλου"],"Remove this label":["Αφαίρεση αυτής της ετικέτας"],"Insert":["Εισαγωγή"],"Add condition":["Προσθήκη συνθήκης"],"label emails as":["ορίστε ετικέτα στα email ως"],"move emails to":["μεταφέρετε τα email στο"],"mark emails as":["επισημάνετε τα email ως"],"send auto-reply email":["αποστολή μηνύματος αυτόματης απάντησης"],"Edit Sieve":["Επεξεργασία Sieve"],"Add Filter":["Προσθήκη Φίλτρου"],"Add Sieve filter":["Προσθήκη φίλτρου Sieve"],"Add":["Προσθήκη"],"Move to Block List":[""],"Move to Allow List":[""],"Upgrade":["Αναβάθμιση"],"Read":["Ανάγνωση"],"Unread":["Μη αναγνωσμένα"],"Add storage":["Προσθήκη αποθηκευτικού χώρου"],"Manage account":["Διαχείριση λογαριασμού"],"Switch account":["Αλλαγή λογαριασμού"],"Proton shop":["Κατάστημα Proton"],"Support us":["Υποστηρίξτε μας"],"Display mode":["Λειτουργία προβολής"],"Sign out":["Αποσύνδεση"],"I have a question":["Έχω μια ερώτηση"],"Request a feature":[""],"Report bug":["Αναφορά σφάλματος"],"${ BRAND_NAME } introduction":["${ BRAND_NAME } εισαγωγή"],"Support":["Υποστήριξη"],"Retry":["Επανάληψη"],"Loading verification":["Αναμονή για επαλήθευση"],"Try again":["Δοκιμάστε ξανά"],"Verify":["Επαλήθευση"],"Use a different card":["Χρησιμοποιήστε μία άλλη κάρτα"],"Use a different payment method":["Χρησιμοποιήστε διαφορετικό τρόπο πληρωμής"],"Continue":["Συνέχεια"],"Donate":["Δωρεά"],"Remove bonuses":["Αφαιρέστε τα μπόνους"],"Confirm":["Επιβεβαίωση"],"Pay":["Πληρωμή"],"Hide customization options":["Απόκρυψη επιλογών προσαρμογής"],"Show customization options":["Εμφάνιση επιλογών προσαρμογής"],"Decrease":["Μείωση"],"Increase":["Αύξηση"],"Select":["Επιλέξτε"],"Customize":["Προσαρμογή"],"Show all features":["Εμφάνιση όλων των χαρακτηριστικών"],"Upgrade to ProtonMail Plus":["Αναβαθμίστε σε ProtonMail Plus"],"Apply":["Εφαρμογή"],"Remove gift code":["Αφαιρέστε τον κωδικό δώρου"],"View keyboard shortcuts":["Προβολή συντομεύσεων πληκτρολογίου"],"Send test notification":["Αποστολή δοκιμαστικής ειδοποίησης"],"Enable desktop notification":["Ενεργοποίηση ειδοποίησης επιφάνειας εργασίας"],"Log in":["Είσοδος"],"Retry now":["Επανάληψη τώρα"],"Refresh the page":["Ανανέωση της σελίδας"],"View invoice":["Προβολή τιμολογίου"],"Request new code":["Ζητήστε νέο κωδικό"],"Try another method":["Δοκιμάστε μια άλλη μέθοδο"],"Send code":["Αποστολή κωδικού"],"Did not receive the code?":["Δεν λάβατε τον κωδικό;"],"Change verification":["Αλλαγή Επαλήθευσης"],"Clear":["Καθαρισμός"],"Add screenshot(s)":["Προσθήκη στιγμιοτύπου/ων οθόνης"],"Hide info":["Απόκρυψη πληροφοριών"],"Show info":["Εμφάνιση πληροφοριών"],"Close navigation":["Κλείσιμο μενού πλοήγησης"],"Open navigation":["Άνοιγμα μενού πλοήγησης"],"Next month":["Επόμενος μήνας"],"Prev month":["Προηγούμενος μήνας"],"Go to panel ${ index }":["Μεταβείτε στο πίνακα ελέγχου ${ index }"],"Add file":["Προσθήκη αρχείου"],"Font":["Γραμματοσειρά"],"Size":["Μέγεθος"],"Color":["Χρώμα"],"Alignment":["Στοίχιση"],"More":["Περισσότερα"],"Unordered list":["Μη ταξινομημένη λίστα"],"Ordered list":["Ταξινομημένη λίστα"],"Align left":["Στοίχιση αριστερά"],"Align center":["Στοίχιση στο κέντρο"],"Align right":["Στοίχιση δεξιά"],"Justify":["Στοίχιση"],"Quote":["Παράθεση"],"Insert link":["Εισαγωγή συνδέσμου"],"Clear all formatting":["Απαλοιφή μορφοποιήσεων"],"Insert image":["Εισαγωγή εικόνας"],"Bold":["Έντονη γραφή"],"Italic":["Πλάγια γραφή"],"Underline":["Υπογράμμιση"],"Close modal":["Κλείσιμο παραθύρου"],"Upgrade now":["Άμεση αναβάθμιση"],"Import contacts":["Εισαγωγή επαφών"],"Import calendar":["Εισαγωγή Ημερολογίου"],"Manage organization":["Διαχείριση οργανισμού"],"Back to Mailbox":["Πίσω στο Γραμματοκιβώτιο"]},"Warning":{"You will not see this import record in the list anymore.":["Δεν θα βλέπετε πλέον αυτήν την καρτέλα εισαγωγής στη λίστα."],"If you cancel this import, you won't be able to resume it. Proton saved all progress in your account. Cancel anyway?":["Εάν ακυρώσετε αυτήν την εισαγωγή, δεν θα μπορείτε να την συνεχίσετε. Το Proton αποθήκευσε όλη την πρόοδο στο λογαριασμό σας. Να ακυρώσω ούτως ή άλλως;"],"By sharing your login credentials, you are giving Proton permission to fetch data from your external email provider. We will delete your login information once the import is complete.":["Με την κοινή χρήση των διαπιστευτηρίων σύνδεσής σας, δίνετε στην Proton το δικαίωμα λήψης δεδομένων από την εξωτερική υπηρεσία παροχής ηλεκτρονικού ταχυδρομείου. Θα διαγράψουμε τα στοιχεία σύνδεσής σας μόλις ολοκληρωθεί η εισαγωγή."],"This import may exceed the storage capacity currently available in your Proton account. Please consider customizing your import.":["Αυτή η εισαγωγή ενδέχεται να υπερβαίνει τη χωρητικότητα αποθήκευσης που διατίθεται αυτήν τη στιγμή στον λογαριασμό σας Proton. Εξετάστε το ενδεχόμενο να προσαρμόσετε την εισαγωγή σας."],"Proton will transfer as much data as possible, starting with your most recent messages.":["Η Proton θα μεταφέρει όσο το δυνατόν περισσότερα δεδομένα, ξεκινώντας από τα πιο πρόσφατα μηνύματά σας."],"This folder name already exists. Messages will be imported into the existing folder.":["Αυτό το όνομα φακέλου υπάρχει ήδη. Τα μηνύματα θα εισαχθούν στον υπάρχοντα φάκελο."],"You will lose any customization you made so far.":["Θα χάσετε οποιαδήποτε προσαρμογές που κάνατε μέχρι στιγμής."],"Are you sure you want to discard your import?":["Είστε βέβαιοι ότι θέλετε να απορρίψετε την εισαγωγή σας;"],"Generating RSA 4096-bit encryption keys may crash or freeze your browser. RSA 4096-bit keys are only recommended for high performance computers - not recommended for tablet and mobile devices.":["Η δημιουργία κλειδιών κρυπτογράφησης RSA 4096-bit μπορεί να \"καταρρεύσει\" ή να \"παγώσει\" το πρόγραμμα περιήγησής σας. Τα κλειδιά RSA 4096-bit συνιστώνται μόνο για υπολογιστές υψηλής απόδοσης - δεν συνιστώνται για tablet και κινητές συσκευές."],"By disabling this address, you will no longer be able to send or receive emails using this address and all the linked Proton products will also be disabled. Are you sure you want to disable this address?":["Απενεργοποιώντας αυτήν τη διεύθυνση, δεν θα μπορείτε πλέον να στέλνετε ή να λαμβάνετε μηνύματα ηλεκτρονικού ταχυδρομείου χρησιμοποιώντας αυτήν τη διεύθυνση και όλα τα συνδεδεμένα προϊόντα Proton θα απενεργοποιούνται επίσης. Είστε βέβαιοι ότι θέλετε να απενεργοποιήσετε αυτήν τη διεύθυνση;"],"You must ${ activateLink } organization keys before adding an email address to a non-private member.":["Πρέπει να { activateLink } κλειδιά οργανισμού πριν προσθέσετε μια διεύθυνση email σε μη ιδιωτικό μέλος."],"Please note that by choosing this payment method, your account cannot be upgraded immediately. We will update your account once the payment is cleared.":["Λάβετε υπόψη ότι επιλέγοντας αυτόν τον τρόπο πληρωμής, ο λογαριασμός σας δεν μπορεί να αναβαθμιστεί αμέσως. Θα ενημερώσουμε το λογαριασμό σας μόλις γίνει η εκκαθάριση της πληρωμής."],"Bug reports are not end-to-end encrypted, please do not send any sensitive information.":["Οι αναφορές σφαλμάτων δεν είναι κρυπτογραφημένες από άκρο σε άκρο, παρακαλώ μην στέλνετε ευαίσθητες πληροφορίες."]},"Success":{"Import record deleted":["Η εισαγωγή εγγραφής διαγράφηκε"],"Import resumed":["Η εισαγωγή συνεχίζεται"],"Import canceled":["Η εισαγωγή ακυρώθηκε"],"Auto-reply updated":["Η αυτόματη απάντηση ενημερώθηκε"],"Preference saved":["Η προτίμηση αποθηκεύτηκε"],"Address updated":["Η διεύθυνση ενημερώθηκε"],"Premium address created":["Κορυφαία διεύθυνση δημιουργήθηκε"],"Address added":["Η διεύθυνση προστέθηκε"],"Buttons position saved":["Η θέση των κουμπιών αποθηκεύτηκε"],"Theme saved":["Το θέμα αποθηκεύτηκε"],"Your support is essential to keeping Proton running. Thank you for supporting internet privacy!":["Η υποστήριξή σας είναι απαραίτητη για τη λειτουργεία του ProtonMail. Σας ευχαριστούμε που στηρίζετε την ιδιωτικότητα στο διαδίκτυο!"],"You have successfully unsubscribed":["Έχετε απεγγραφεί με επιτυχία"],"Hotkeys preferences updated":["Οι προτιμήσεις πλήκτρων συντόμευσης ενημερώθηκαν"],"Code sent to ${ methodTo }":["Ο κωδικός στάλθηκε στο ${ methodTo }"],"Verification successful":["Επιτυχία επαλήθευσης"],"Bug reported":["Το σφάλμα αναφέρθηκε"]},"Title header":{"Import":["Εισαγωγή"],"Status":["Κατάσταση"],"Date":["Ημερομηνία"],"Size":["Μέγεθος"],"Actions":["Ενέργειες"],"Progress":["Πρόοδος"],"Started":["Ξεκίνησε"]},"Tooltip":{"Account is disconnected":["Ο λογαριασμός είναι αποσυνδεδεμένος"],"Your ProtonMail inbox is almost full":["Το ProtonMail γραμματοκιβώτιό σας είναι σχεδόν γεμάτο"],"Customize import to reduce the number of folders":["Προσαρμόσετε την εισαγωγή για να μειώσετε του αριθμού των φακέλων"],"Edit folder names":["Επεξεργασία ονομάτων φακέλων"],"Each imported email will have this label":["Κάθε εισαγόμενο μήνυμα ηλεκτρονικού ταχυδρομείου θα έχει αυτήν την ετικέτα"],"The import will start with the most recent messages.":["Η εισαγωγή θα ξεκινήσει με τα πιο πρόσφατα μηνύματα."],"ProtonMail users will use this key by default for sending":["Οι χρήστες ProtonMail θα χρησιμοποιήσουν αυτό το κλειδί από προεπιλογή για αποστολή"],"You have locally decrypted this key":["Έχετε αποκρυπτογραφήσει τοπικά αυτό το κλειδί"],"This key is encrypted with an old password":["Αυτό το κλειδί είναι κρυπτογραφημένο με έναν παλιό κωδικό πρόσβασης"],"Signatures produced by this key are treated as invalid and this key cannot be used for encryption":["Οι υπογραφές που παράγονται από αυτό το κλειδί θεωρούνται άκυρες και αυτό το κλειδί δεν μπορεί να χρησιμοποιηθεί για κρυπτογράφηση"],"This key cannot be used for encryption":["Αυτό το κλειδί δεν μπορεί να χρησιμοποιηθεί για κρυπτογράφηση"],"This address has been disabled":["Αυτή η διεύθυνση έχει απενεργοποιηθεί"],"Enable/disable desktop and mobile notifications":["Ενεργοποίηση / απενεργοποίηση ειδοποιήσεων για σταθερούς και φορητούς υπολογιστές"],"This feature is only available for paid users":["Αυτή η δυνατότητα είναι διαθέσιμη μόνο για χρήστες επί πληρωμής"],"Setting to 'Include moved' means that sent / draft messages that have been moved to other folders will continue to appear in the Sent/Drafts folder.":["Η επιλογή \"Συμπεριλαμβανομένου μετακινηθέντων\" σημαίνει ότι τα μηνύματα που έχουν μεταφερθεί σε άλλο φάκελο θα συνεχίσουν να εμφανίζονται στο φάκελο \"Απεσταλμένα / Πρόχειρα\"."],"This sets the default composer size. Two sizes are available, a smaller popup composer, and a bigger full screen composer.":["Αυτό ορίζει το προεπιλεγμένο μέγεθος σύνθεσης. Διατίθεται σε δύο μεγέθη, ένας μικρότερος συνθέτης και ένας μεγαλύτερος συνθέτης πλήρους οθόνης."],"ProtonMail supports both column and row layouts for the inbox. Using this setting, it is possible to change between the two layouts.":["Το ProtonMail υποστηρίζει και τις διατάξεις στήλης και γραμμής για τα εισερχόμενα. Χρησιμοποιώντας αυτή τη ρύθμιση, είναι δυνατή η αλλαγή μεταξύ των δύο διατάξεων."],"Conversation grouping automatically groups messages in the same conversation together.":["Η \"ομαδοποίηση συνομιλιών\" συγκεντρώνει αυτόματα τα μηνύματα στην ίδια συνομιλία μαζί."],"When a label is added to a message in a conversation, all future messages you send or receive will have that same label automatically applied.":["Όταν μια ετικέτα προστίθεται σε ένα μήνυμα σε μια συνομιλία, όλα τα μελλοντικά μηνύματα που στέλνετε ή λαμβάνετε θα έχουν την ίδια ετικέτα που εφαρμόζεται αυτόματα."],"Discount applied for annual billing cycle":["Η έκπτωση ισχύει για τον ετήσιο κύκλο χρέωσης"],"Discount applied for two-year billing cycle":["Η έκπτωση ισχύει για τον κύκλο χρέωσης δύο ετών"]},"Title for downloads section":{"Platform":["Πλατφόρμα"],"File type":["Τύποι αρχείου"],"Action":["Ενέργεια"],"Compatibility":["Συμβατότητα"]},"Label":{"Account creation date":["Ημερομηνία δημιουργίας λογαριασμού"],"12 months ago":["12 μηνες πριν"],"3 months ago":["3 μηνες πριν"],"1 month ago":["1 μήνα πριν"],"Email":["E-mail"],"App password":["Κωδικός πρόσβασης εφαρμογής"],"Password":["Κωδικός πρόσβασης"],"Mail Server (IMAP)":["Διακομιστής Αλληλογραφίας (IMAP)"],"Port":["Θύρα"],"From":["Από"],"To":["Προς"],"From: ${ modalModel.email }":["Από: ${ modalModel.email }"],"To: ${ address.Email }":["Σε: ${ address.Email }"],"Actions":["Ενέργειες"],"Label messages as":["Επισήμανση μηνυμάτων ως"],"Import messages since":["Εισαγωγή μηνυμάτων από"],"Manage folders":["Διαχείριση φακέλων"],"Timezone":["Ζώνη ώρας"],"Days of the week":["Ημέρα της εβδομάδας"],"Duration":["Διάρκεια"],"Start date":["Ήμερομηνία Έναρξης"],"Start time":["Ώρα έναρξης"],"End date":["Ημερομηνία λήξης"],"End time":["Ώρα λήξης"],"Start day of month":["Ημερομηνία έναρξης του μήνα"],"End day of month":["Ημερομηνία λήξης του μήνα"],"Start weekday":["Εκκίνηση της εβδομάδας"],"End weekday":["Λήξη εβδομάδας"],"Start":["Έναρξη"],"End":["Λήξη"],"Message":["Μήνυμα"],"Auto-reply":["Αυτόματη απάντηση"],"Enter password":["Εισάγετε κωδικό πρόσβασης"],"Enter your previous password from before your account was reset:":["Εισάγετε τον προηγούμενο κωδικό πριν από την επαναφορά του λογαριασμού σας:"],"Please select files to upload":["Επιλέξτε αρχεία για μεταφόρτωση"],"Enter the password for key with fingerprint: ${ fingerprintCode }":["Εισαγάγετε τον κωδικό πρόσβασης για το κλειδί με δακτυλικό αποτύπωμα: ${ fingerprintCode }"],"Display name":["Εμφανιζόμενο Όνομα"],"Prompt to trust keys":["Προτροπή για χαρακτηρισμό κλειδιών ως αξιόπιστα"],"Sign external messages":["Υπογράψτε εξωτερικά μηνύματα"],"Attach public key":["Επισυνάψτε το δημόσιο κλειδί"],"Default PGP Scheme":["Προεπιλεγμένο PGP scheme"],"Folder location":["Τοποθεσία φακέλου"],"Notification":["Ειδοποίηση"],"Address":["Διεύθυνση"],"Select an address":["Επιλέξτε μια διεύθυνση"],"Signature":["Υπογραφή"],"User":["Χρήστης"],"ProtonMail signature":["Υπογραφή ProtonMail"],"Filter Name":["Όνομα φίλτρου"],"Label as":["Σήμανση με ετικέτα ως"],"No label found":["Δεν βρέθηκε ετικέτα"],"Move to":["Μετακίνηση σε"],"Read":["Διαβάστηκε"],"Starred":["Με αστέρι"],"Mark as":["Σήμανση ως"],"Send auto-reply":["Αποστολή αυτόματης απάντησης"],"AND":["ΚΑΙ"],"OR":["'Η"],"IF":["ΑΝ"],"With attachment":["Με συνημμένα"],"Without attachment":["Χωρίς συνημμένα"],"or":["ή"],"with attachments":["με συνημμένα"],"without attachment":["χωρίς συνημμένα"],"The email was sent ${ attachmentStrong }":["Το μήνυμα ηλεκτρονικού ταχυδρομείου στάλθηκε ${ attachmentStrong }"],"The email was sent ${ attachment }":["Το μήνυμα ηλεκτρονικού ταχυδρομείου στάλθηκε ${ attachment }"],"Statement":["Δήλωση"],"ALL":["ΟΛΑ"],"ANY":["ΟΠΟΙΑΔΗΠΟΤΕ"]," and ${ l }":[" και ${ l }"]," and ":[" και "],"and":["και"],"Then":["Τότε"],"And":["Και"],"without attachments":["χωρίς συνημμένα"],"the email was sent ${ attachment }":["το μήνυμα ηλεκτρονικού ταχυδρομείου στάλθηκε ${ attachment }"],"the email was sent ${ label }":["το μήνυμα ηλεκτρονικού ταχυδρομείου στάλθηκε ${ label }"],"If":["Αν"],"Or":["Ή"],"Conditions":["Προϋποθέσεις"],"Domain":["Τομέας (Domain)"],"Want to add":["Θέλω να προσθέσω"],"Auto-load remote content":["Αυτόματη φόρτωση απομακρυσμένου περιεχομένου"],"Auto-load embedded images":["Αυτόματη φόρτωση ενσωματωμένων εικόνων"],"Sent/Drafts":["Απεσταλμένα/Πρόχειρα"],"Include moved":["Συμπερίληψη μετακινηθέντων"],"Request link confirmation":["Ζητήστε σύνδεσμο επιβεβαίωσης"],"Read/unread order":["Διάταξη Αναγνωσμένου/Μη αναγνωσμένου"],"Default composer":["Προεπιλεγμένος συντάκτης"],"Default inbox":["Προεπιλεγμένα εισερχόμενα"],"Conversations":["Συνομιλίες"],"Density":["Πυκνότητα"],"Use sticky labels":["Χρησιμοποιήστε sticky ετικέτες"],"Composer mode":["Λειτουργία σύνθεσης"],"Composer text direction":["Κατεύθυνση κειμένου σύνθεσης"],"Organization":["Οργανισμός"],"Storage space":["Χώρος αποθήκευσης"],"Amount":["Ποσό"],"Name on card":["Όνομα πάνω στην κάρτα"],"Card number":["Αριθμός κάρτας"],"Expiry date":["Ημερομηνία λήξης"],"Security code":["Κωδικός ασφαλείας"],"Country":["Χώρα"],"Select your country":["Επιλέξτε τη χώρα σας"],"ZIP":["T.K"],"Postal code":["Ταχυδρομικός κώδικας"],"BTC amount:":["Ποσό BTC:"],"BTC address:":["Διεύθυνση BTC:"],"Select a method":["Επιλέξτε μέθοδο"],"Storage space:":["Χώρος αποθήκευσης:"],"Email addresses:":["Διευθύνσεις Email:"],"Custom domains:":["Προσαρμοσμένοι τομείς:"],"Users:":["Χρήστες:"],"VPN connections:":["Συνδέσεις VPN:"],"Proration":["Προμήθεια"],"Cash":["Μετρητά"],"Card holder":["Κάτοχος κάρτας"],"Expires":["Λήγει"],"Payer":["Πληρωτής"],"Desktop notification":["Ειδοποίηση επιφάνειας εργασίας"],"Username or ProtonMail address":["Όνομα χρήστη ή διεύθυνση ProtonMail"],"Two-factor code":["Κωδικός Δύο Παραγόντων (2FA)"],"Mailbox password":["Κωδικός Θυρίδας"],"Cancel":["Ακύρωση"],"Submit":["Υποβολή"],"Username":["Όνομα χρήστη"],"Email address":["Διεύθυνση email"],"Phone number":["Αριθμός τηλεφώνου"],"Verification code":["Κωδικός επαλήθευσης"],"Proton username":["Όνομα χρήστη Proton"],"Category":["Κατηγορία"],"What happened?":["Τι συνέβη;"],"System information":["Πληροφορίες Συστήματος"],"Operating system":["Λειτουργικό σύστημα (OS)"],"Operating system version":["Έκδοση λειτουργικού συστήματος"],"Browser":["Πρόγραμμα περιήγησης"],"Browser version":["Έκδοση Περιηγητή (Browser Version)"],"Reveal password":["Εμφάνιση κωδικού"],"Hide password":["Απόκρυψη κωδικού πρόσβασης"],"Copy":["Αντιγραφή"]},"Import instructions emphasis":{"Security":["Ασφάλεια"],"turn on access":["ενεργοποιήστε την πρόσβαση"],"app password":["κωδικός εφαρμογής"],"Gmail Settings":["Ρυθμίσεις Gmail"],"Forwarding and POP/IMAP":["Προώθηση και POP / IMAP"],"IMAP access":["Πρόσβαση στο IMAP"],"Labels":["Ετικέτες"],"2-step verification":["Επιβεβαίωση δύο βημάτων"],"Account info":["Πληροφορίες Λογαριασμού"],"Account security":["Ασφάλεια λογαριασμού"],"Manage app passwords":["Διαχειριστείτε κωδικούς εφαρμογών"]},"Import instructions tab title":{"2-step verification disabled (default settings)":["Η επαλήθευση σε 2 βήματα απενεργοποιήθηκε (προεπιλεγμένες ρυθμίσεις)"],"2-step verification enabled":["Η επαλήθευση 2 βημάτων είναι ενεργοποιημένη"]},"Import instructions":{"Go to ${ googleAccountLink }. In the ${ boldSecurity } section, ${ boldAccess } for less secure apps. If you don't see this option, you might have 2-step verification enabled.":["Μεταβείτε στο { googleAccountLink }. Στην ενότητα { boldSecurity }, ${ boldAccess } για λιγότερο ασφαλείς εφαρμογές. Εάν δεν βλέπετε αυτήν την επιλογή, ενδέχεται να έχετε ενεργοποιήσει την επαλήθευση σε 2 βήματα."],"Go to ${ googleAccountLink }. In the ${ boldSecurity } section, create an ${ boldAppPassword } if you don't have one already. You will need this password during the import.":["Πηγαίνετε στο ${ googleAccountLink }. Στην κατηγορία ${ boldSecurity }, δημιουργείστε ένα ${ boldAppPassword } αν δεν έχετε ήδη. Θα χρειαστείτε αυτόν τον κωδικό πρόσβασης κατά την εισαγωγή."],"In your ${ boldGmailSettings }, go to ${ boldForwarding } and make sure that ${ boldIMAPAccess } is enabled.":["Στο { boldGmailSettings }, μεταβείτε στο ${ boldForwarding } και βεβαιωθείτε ότι το ${ boldIMAPAccess } είναι ενεργοποιημένο."],"In the ${ boldLabels } section, choose the folders allowed for import into ProtonMail.":["Στην ενότητα ${ boldLabels }, επιλέξτε τους φακέλους που επιτρέπονται για εισαγωγή στο ProtonMail."],"Allow ProtonMail access into your Gmail account: choose whether ${ bold2Steps } is enabled and follow the steps below.":["Επιτρέψτε στο ProtonMail πρόσβαση στο λογαριασμό σας στο Gmail: επιλέξτε εάν το ${ bold2Steps } είναι ενεργοποιημένο και ακολουθήστε τα παρακάτω βήματα."],"Log into Yahoo Mail and click on your name in the upper right corner to access ${ boldAccountInfo }. In the ${ boldAccountSec } section, go to  ${ boldManageAppPass } to generate a password. You will need this password during the import.":["Συνδεθείτε στο Yahoo Mail και κάντε κλικ στο όνομα σας στην επάνω δεξιά γωνία για πρόσβαση στο ${ boldAccountInfo }. Στην ενότητα ${ boldAccountSec }, μεταβείτε στο ${ boldManageAppPass } για να δημιουργήσετε έναν κωδικό πρόσβασης. Θα χρειαστείτε αυτόν τον κωδικό πρόσβασης κατά την εισαγωγή."]},"Import instructions image alternative text":{"How to turn on access for Less Secure Apps in Gmail settings":["Πώς να ενεργοποιήσετε την πρόσβαση για λιγότερο ασφαλείς εφαρμογές στις ρυθμίσεις του Gmail"],"How to create an app password in Gmail settings":["Πώς να δημιουργήσετε έναν κωδικό πρόσβασης εφαρμογής στις ρυθμίσεις του Gmail"],"How to enable IMAP Forwarding in Gmail settings":["Πώς να ενεργοποιήσετε την προώθηση IMAP στις ρυθμίσεις του Gmail"],"How to show folders in IMAP in Gmail settings":["Τρόπος εμφάνισης φακέλων στο IMAP στις ρυθμίσεις του Gmail"]},"Provider":{"Gmail":["Gmail"],"Yahoo Mail":["Yahoo Mail"]},"Import error":{"Invalid IMAP port":[""],"Proton can't connect to your account. Please make sure that Gmail IMAP access is enabled.":["Το Proton δεν μπορεί να συνδεθεί στον λογαριασμό σας. Βεβαιωθείτε ότι η πρόσβαση IMAP στο Gmail είναι ενεργοποιημένη."],"If ${ bold2StepsDisabled } in Gmail (default settings), please make sure that:":["Εάν ${ bold2StepsDisabled } στο Gmail (προεπιλεγμένες ρυθμίσεις), βεβαιωθείτε ότι:"],"your password is correct":["ο κωδικός σας είναι σωστός"],"\"Less secure app access\" is turned on in your Google account security settings":["Η \"λιγότερο ασφαλής πρόσβαση σε εφαρμογή\" είναι ενεργοποιημένη στις ρυθμίσεις ασφαλείας του λογαριασμού σας Google"],"If ${ bold2StepsEnabled } in Gmail, please make sure that you are using your app password instead of your regular password.":["Εάν ${ bold2StepsEnabled } στο Gmail, βεβαιωθείτε ότι χρησιμοποιείτε τον κωδικό πρόσβασης της εφαρμογής σας αντί για τον κανονικό κωδικό πρόσβασης."],"You can also try to sign out of ${ boldGoogleAccounts } in the browser, then unlock ${ linkCAPTCHA }.":["Μπορείτε επίσης να προσπαθήσετε να αποσυνδεθείτε από ${ boldGoogleAccounts } στο πρόγραμμα περιήγησης και, στη συνέχεια, να ξεκλειδώσετε το ${ linkCAPTCHA }."],"Proton can't connect to your Gmail account. Please make sure that the mail server address and port number are correct.":["Το Proton δεν μπορεί να συνδεθεί στον λογαριασμό σας στο Gmail. Βεβαιωθείτε ότι η διεύθυνση του διακομιστή αλληλογραφίας και ο αριθμός θύρας είναι σωστές."],"Proton can't connect to your account. Please make sure that IMAP access is enabled in your Gmail account.":["Το Proton δεν μπορεί να συνδεθεί στον λογαριασμό σας. Βεβαιωθείτε ότι η πρόσβαση IMAP είναι ενεργοποιημένη στον λογαριασμό σας στο Gmail."],"If ${ bold2StepsDisabled } (default Gmail settings), please make sure that:":["Εάν ${ bold2StepsDisabled } (προεπιλεγμένες ρυθμίσεις Gmail), βεβαιωθείτε ότι:"],"your email address and password are correct":["η διεύθυνση email και ο κωδικός πρόσβασής σας είναι σωστά"],"If ${ bold2StepsEnabled }, please make sure that your email address and app password are correct. Do ${ boldNot } use your regular password.":["Εάν ${ bold2StepsEnabled }, βεβαιωθείτε ότι η διεύθυνση ηλεκτρονικού ταχυδρομείου και ο κωδικός πρόσβασης της εφαρμογής σας είναι σωστά. Χρησιμοποιήστε το ${ boldNot } τον κανονικό κωδικό πρόσβασης σας."],"Proton can't connect to your Yahoo Mail account. Please make sure that:":["Το Proton δεν μπορεί να συνδεθεί στον λογαριασμό σας στο Yahoo Mail. Βεβαιωθείτε ότι:"],"IMAP access is enabled in your Yahoo account":["Η πρόσβαση IMAP είναι ενεργοποιημένη στον λογαριασμό σας στο Yahoo"],"your app password is correct. Do ${ boldNot } use your regular password":["ο κωδικός πρόσβασης της εφαρμογής σας είναι σωστός. Χρησιμοποιήστε το ${ boldNot } τον κανονικό κωδικό πρόσβασης σας"],"Proton can't connect to your Yahoo Mail account. Please make sure that the mail server address and port number are correct.":["Το Proton δεν μπορεί να συνδεθεί στον λογαριασμό σας στο Yahoo Mail. Βεβαιωθείτε ότι η διεύθυνση του διακομιστή αλληλογραφίας και ο αριθμός θύρας είναι σωστές."],"Proton can't connect to your external account. Please make sure that:":["Το Proton δεν μπορεί να συνδεθεί στον εξωτερικό λογαριασμό σας. Βεβαιωθείτε ότι:"],"your email address and app password are correct. Do ${ boldNot } use your regular password":["η διεύθυνση email και ο κωδικός πρόσβασης της εφαρμογής σας είναι σωστά. Χρησιμοποιήστε το ${ boldNot } τον κανονικό κωδικό πρόσβασης σας"],"Proton can't connect to your account. Please make sure that:":["Το Proton δεν μπορεί να συνδεθεί στον λογαριασμό σας. Βεβαιωθείτε ότι:"],"IMAP access is enabled in your external account":["Η πρόσβαση IMAP είναι ενεργοποιημένη στον εξωτερικό λογαριασμό σας"],"Use your app password if:":["Χρησιμοποιήστε τον κωδικό της εφαρμογής εάν:"],"2-step verification is enabled in your external account":["Η επαλήθευση σε 2 βήματα είναι ενεργοποιημένη στον εξωτερικό λογαριασμό σας"],"your email account requires one to export your data":["ο λογαριασμός email σας απαιτεί έναν για εξαγωγή των δεδομένων σας"],"Proton can't connect to your external account. Please make sure that the mail server address and port number are correct.":["Το Proton δεν μπορεί να συνδεθεί στον εξωτερικό λογαριασμό σας. Βεβαιωθείτε ότι η διεύθυνση του διακομιστή αλληλογραφίας και ο αριθμός θύρας είναι σωστές."],"Use your app password instead of your regular password if:":["Χρησιμοποιήστε τον κωδικό πρόσβασης της εφαρμογής σας αντί για τον κανονικό κωδικό πρόσβασης σας εάν:"],"2-step verification is enabled in your external email account":["Η επαλήθευση σε 2 βήματα είναι ενεργοποιημένη στον εξωτερικό λογαριασμό email σας"],"your email account requires an app password to export your data":["ο λογαριασμός email σας απαιτεί κωδικό πρόσβασης για την εξαγωγή των δεδομένων σας"]},"Import error emphasis":{"2-step verification is disabled":["Η επαλήθευση 2 βημάτων είναι απενεργοποιημένη"],"2-step verification is enabled":["Η επαλήθευση 2 βημάτων είναι ενεργοποιημένη"],"all your other Google accounts":["όλους τους άλλους λογαριασμούς σας στο Google"],"not":["δεν"],"CAPTCHA":["CAPTCHA"]},"Title":{"Customize import":["Προσαρμόστε την εισαγωγή"],"Prepare for import":["Προετοιμασία εισαγωγής"],"Prepare Yahoo Mail for import":["Προετοιμάστε το Yahoo Mail για εισαγωγή"],"Prepare Gmail for import ${ gmailInstructionsStep }/${ GMAIL_INSTRUCTION_STEPS_COUNT }":["Προετοιμάστε το Gmail για εισαγωγή ${ gmailInstructionsStep }/${ GMAIL_INSTRUCTION_STEPS_COUNT }"],"Reconnect your account":["Επανασύνδεση του λογαριασμού σας"],"Start a new import":["Ξεκινήστε μια νέα εισαγωγή"],"Start import process":["Έναρξη διαδικασίας εισαγωγής"],"Import in progress":["Εισαγωγή σε εξέλιξη"],"Create a ProtonMail address":["Δημιουργηστε μιά διεύθυνση ProtonMail"],"Create auto-reply":["Δημιουργία αυτόματης απάντησης"],"Export public key":["Εξαγωγή δημόσιου κλειδιού"],"Export private key":["Εξαγωγή ιδιωτικού κλειδιού"],"Re-activate keys":["Επανενεργοποίηση κλειδιών"],"Create key":["Δημιουργία κλειδιού"],"Delete key":["Διαγραφή κλειδιού"],"Error":["Σφάλμα"],"Success":["Επιτυχία"],"Import key":["Εισαγωγή κλειδιού"],"Decrypt key":["Αποκρυπτογράφηση κλειδιού"],"Automatically sign outgoing messages?":["Αυτόματη υπογραφή εξερχόμενων μηνυμάτων;"],"Delete ${ Name }":["Διαγραφή ${ Name }"],"Edit address":["Επεξεργασία διεύθυνσης"],"Generate missing keys":["Δημιουργία των κλειδιών που λείπουν"],"Create address":["Δημιουργία διεύθυνσης"],"Delete ${ address.Email }":["Διαγραφή ${ address.Email }"],"Edit filter":["Επεξεργασία φίλτρου"],"Add filter":["Προσθήκη φίλτρου"],"Are you sure you want to close?":["Είστε βέβαιοι ότι θέλετε να κλείσετε το παράθυρο;"],"Edit Sieve filter":["Επεξεργασία φίλτρου Sieve"],"Add Sieve filter":["Προσθήκη φίλτρου Sieve"],"Delete ${ filter.Name }":["Διαγραφή ${ filter.Name }"],"Allow List":[""],"Block List":[""],"Add to Block List":[""],"Add to Allow List":[""],"Edit Block List":[""],"Edit Allow List":[""],"Plans":["Πλάνα"],"Default language":["Προεπιλεγμένη γλώσσα"],"Your organization":["Ο οργανισμός σας"],"Application settings":["Ρυθμίσεις εφαρμογής"],"Toggle display mode":["Εναλλαγή λειτουργίας προβολής"],"Back":["Πίσω"],"Currency":["Νόμισμα"],"ZIP / postal code":["Τ.Κ / Ταχυδρομικός κώδικας"],"Unsupported browser":["Μη υποστηριζόμενο πρόγραμμα περιήγησης"],"Card verification":["Επαλήθευση Κάρτας"],"Payment verification":["Επαλήθευση Πληρωμής"],"Processing...":["Γίνεται επεξεργασία..."],"Card verification in progress":["Επαλήθευση κάρτας σε εξέλιξη"],"Payment verification in progress":["Επαλήθευση πληρωμής σε εξέλιξη"],"PayPal verification failed":["Η επαλήθευση PayPal απέτυχε"],"3-D Secure verification failed":["Η επαλήθευση ασφαλείας 3-D απέτυχε"],"Make a donation":["Κάντε μια δωρεά"],"Confirm loss of Proton bonuses":["Επιβεβαιώστε την απώλεια μπόνους Proton"],"Plan summary":["Σύνοψη πακέτου"],"Configure plan":["Διαμόρφωση πακέτου"],"Plans comparison":["Σύγκριση πακέτων"],"Subtotal":["Υποσύνολο"],"Coupon discount":["Έκπτωση κουπονιού"],"Total (monthly)":["Συνολικά (μηνιαίως)"],"Total":["Σύνολο"],"Credits":["Πιστώσεις"],"Gift code":["Κωδικός δώρου"],"Amount due":["Οφειλόμενο ποσό"],"Apply gift code":["Εφαρμογή κωδικού δώρου"],"Network error":["Σφάλμα δικτύου"],"Plan customization":["Προσαρμογή του σχεδίου"],"Checkout":["Ολοκλήρωση αγοράς"],"Thank you!":["Σας ευχαριστούμε!"],"Payment method":["Τρόπος Πληρωμής"],"Billing cycle":["Κύκλος χρέωσης"],"Keyboard shortcuts":["Συντομεύσεις πληκτρολογίου"],"General":["Γενικά"],"Application":["Εφαρμογή"],"Composer":["Συνθέτης"],"Mail":["Ταχυδρομείο"],"Jumping":["Άλμα"],"Navigation":["Πλοήγηση"],"Threadlist":["Threadlist"],"Actions":["Ενέργειες"],"Account disabled":["Ο Λογαριασμός Απενεργοποιήθηκε"],"Enter your username or ProtonMail email address":["Εισάγετε το όνομα χρήστη ή τη διεύθυνση ηλεκτρονικού ταχυδρομείου ProtonMail"],"Enter your password":["Εισάγετε τον κωδικό σας"],"Sign in again to continue":["Συνδεθείτε ξανά για να συνεχίσετε"],"Request new verification code":["Ζητήστε νέο κωδικό επαλήθευσης"],"Invalid verification code":["Μη έγκυρος κωδικός επαλήθευσης"],"Human verification":["Ανθρώπινη Επαλήθευση"],"Report bug":["Αναφορά σφάλματος"],"Release notes":["Σημειώσεις έκδοσης"],"Open actions dropdown":["Άνοιγμα αναπτυσσόμενων επιλογών"],"Expand content":["Ανάπτυξη περιεχομένου"],"Password":["Κωδικός πρόσβασης"],"Sorry, you can't access this page":["Δυστυχώς, δεν μπορείτε να αποκτήσετε πρόσβαση σε αυτήν τη σελίδα"],"Upgrade":["Αναβάθμιση"],"Import & export":["Εισαγωγή & εξαγωγή"],"Import Assistant":["Βοηθός Εισαγωγής"],"Current imports":["Τρέχουσες εισαγωγές"],"Past imports":["Προηγούμενες εισαγωγές"],"Import-Export app":["Εφαρμογή εισαγωγής-εξαγωγής"],"Related features":["Σχετικά χαρακτηριστικά"],"Addresses":["Διευθύνσεις"],"My addresses":["Οι διευθύνσεις μου"],"Short domain (@pm.me)":["Σύντομο domain (@pm.me)"],"Identity":["Ταυτότητα"],"Display name & signature":["Εμφανιζόμενο όνομα & υπογραφή"],"Signature footer ":["Υποσέλιδο υπογραφής "],"Desktop notifications":["Ειδοποίησεις επιφάνειας εργασίας"],"Messages":["Μηνύματα"],"Shortcuts":["Συντομεύσεις"],"Appearance":["Εμφάνιση"],"Layouts":["Διάταξη"],"Toolbars":["Γραμμές εργαλείων"],"Themes":["Θέματα"],"Filters":["Φίλτρα"],"Custom filters":["Προσαρμοσμένα φίλτρα"],"Spam filters":["Φίλτρα Ανεπιθύμητων"],"Folders & labels":["Φάκελοι & ετικέτες"],"Folders":["Φάκελοι"],"Labels":["Ετικέτες"],"Security & keys":["Ασφάλεια & κλειδιά"],"Address verification":["Επαλήθευση διεύθυνσης"],"External PGP settings":["Εξωτερικές ρυθμίσεις PGP"],"Email encryption keys":["Κλειδιά κρυπτογράφησης E-mail"],"Contact encryption keys":["Κλειδιά κρυπτογράφησης επαφής"],"Apps":["Εφαρμογές"],"Mobile apps":["Εφαρμογές κινητών"],"Beta program":["Πρόγραμμα Beta"],"IMAP/SMTP tool":["Εργαλείο IMAP/SMTP"],"ProtonMail Bridge":["ProtonMail Bridge"],"Auto-reply":["Αυτόματη απάντηση"]," Related features":[" Σχετικά χαρακτηριστικά"],"Overview":["Επισκόπηση"],"Mail settings":["Ρυθμίσεις αλληλογραφίας"],"Keys":["Κλειδιά"],"Settings":["Ρυθμίσεις"]},"Wizard step":{"Authenticate":["Ταυτοποίηση"],"Plan import":["Σχεδιασμός εισαγωγής"],"Import":["Εισαγωγή"]},"OS compatibility":{"Android 5 or later":["Android 5 η αργότερο"],"iOS 10 or later":["iOS 10 η αργότερο"],".dmg (10.12 or later)":[".dmg (10.12 or later)"],".exe (64-bit)":[".exe (64-bit)"],".deb (for Debian/Ubuntu)":[".deb (για Debian/Ubuntu)"],".rpm (for Fedora/openSUSE)":[".rpm (για Fedora/openSUSE)"],"PKGBUILD (for other distributions)":["PKGBUILD (για άλλες διανομές)"]},"Apps dropdown":{"Proton applications":["Εφαρμογές Proton"],"Go to ${ title }":["Πάντε στο ${ title }"],"Go to ProtonVPN":["Πάντε στο ProtonVPN"],"Add storage space":["Προσθήκη χώρου αποθήκευσης"]},"Error message":{"Oops, something went wrong":["Ωχ, κάτι πήγε στραβά"],"There was a problem connecting to Proton.":["Παρουσιάστηκε ένα πρόβλημα με τη σύνδεση στο Proton."],"Please ${ refresh } or check your connection.":["Παρακαλούμε ${ refresh } ή ελέγξτε τη σύνδεσή σας."],"Brace yourself till we get the error fixed.":["Φροντίστε τον εαυτό σας μέχρι να επιδιορθώσουμε το πρόβλημα."],"You may also refresh the page or try again later.":["Μπορείτε επίσης να ανανεώσετε την σελίδα ή να προσπαθήσετε αργότερα."]},"Option":{"Fixed duration":["Σταθερή διάρκεια"],"Repeat daily":["Επανάληψη καθημερινά"],"Repeat weekly":["Επανάληψη εβδομαδιαία"],"Repeat monthly":["Επανάληψη μηνιαία"],"Permanent":["Μόνιμο"],"1st of the month":["1η του μήνα"],"2nd of the month":["2η του μήνα"],"3rd of the month":["3η του μήνα"],"4th of the month":["4η του μήνα"],"5th of the month":["5η του μήνα"],"6th of the month":["6η του μήνα"],"7th of the month":["7η του μήνα"],"8th of the month":["8η του μήνα"],"9th of the month":["9η του μήνα"],"10th of the month":["10η του μήνα"],"11th of the month":["11η του μήνα"],"12th of the month":["12η του μήνα"],"13th of the month":["13η του μήνα"],"14th of the month":["14η του μήνα"],"15th of the month":["15η του μήνα"],"16th of the month":["16η του μήνα"],"17th of the month":["17η του μήνα"],"18th of the month":["18η του μήνα"],"19th of the month":["19η του μήνα"],"20th of the month":["20ή του μήνα"],"21st of the month":["21η του μήνα"],"22nd of the month":["22η του μήνα"],"23rd of the month":["23η του μήνα"],"24th of the month":["24η του μήνα"],"25th of the month":["25η του μήνα"],"26th of the month":["26η του μήνα"],"27th of the month":["27η του μήνα"],"28th of the month":["28η του μήνα"],"29th of the month":["29η του μήνα"],"30th of the month":["30ή του μήνα"],"31st of the month":["31η του μήνα"],"${ highSecurity } RSA 2048-bit (Older but faster)":["${ highSecurity } RSA 2048-bit (Παλαιότερο αλλά πιο γρήγορο)"],"${ highestSecurity } RSA 4096-bit (Secure but slow)":["${ highestSecurity } RSA 4096-bit (Ασφαλές, αλλά αργό)"],"${ stateOfTheArt } X25519 (Modern, fastest, secure)":["${ stateOfTheArt } X25519 (Σύγχρονο, ταχύτερο, ασφαλές)"],"No parent folder":["Δεν υπάρχει γονικός φάκελος"],"All users":["Όλοι οι χρήστες"],"Normal":["Κανονικό"],"Plain text":["Απλό κείμενο"],"Left to Right":["Αριστερά προς τα δεξιά"],"Right to Left":["Δεξιά προς τα αριστερά"],"included":["συμπεριλαμβάνεται"],"${ value } address":["${ value } διεύθυνση","{ value } διευθύνσεις"],"${ value } GB storage":["${ value } GB αποθήκευσης","${ value } GB αποθήκευσης"],"${ value } custom domain":["${ value } προσαρμοσμένο domain","${ value } προσαρμοσμένοι domains"],"${ value } user":["${ value } χρήστης","${ value } χρήστες"],"${ value } VPN connection":["${ value } σύνδεση VPN","${ value } συνδέσεις VPN"]},"Autoresponse":{"I'm out of the office with limited access to my email.":["Είμαι εκτός γραφείου με περιορισμένη πρόσβαση στο email μου."]},"Duration":{"n/a":["δ/υ"],"Every ${ weekdays } @ ${ formattedHours }":["Κάθε ${ weekdays } @ ${ formattedHours }"],"Every day @ ${ formattedHours }":["Κάθε μέρα @ ${ formattedHours }"],"Every ${ dayOfWeekString } @ ${ formattedHours }":["Κάθε ${ dayOfWeekString } @ ${ formattedHours }"],"Every ${ dayOfMonthString } @ ${ formattedHours }":["Κάθε ${ dayOfMonthString } @ ${ formattedHours }"]},"Placeholder":{"Password":["Κωδικός πρόσβασης"],"e.g. Julia Smith":["π.χ. Julia Smith"],"Choose display name":["Επιλέξτε εμφανιζόμενο όνομα"],"Choose address":["Επιλέξτε διεύθυνση"],"Name":["Όνομα"],"Type text or keyword":["Πληκτρολόγηση κειμένου ή λέξης-κλειδιού"],"Other":["Άλλο"],"ZIP":["T.K"],"Postal code":["Ταχυδρομικός Κώδικας"],"Gift code":["Κωδικός δώρου"],"Mailbox password":["Κωδικός Θυρίδας"],"Enter an email address":["Εισαγωγή διεύθυνσης email"],"Proton username":["Όνομα χρήστη Proton"],"A way to contact you":["Ένας τρόπος να επικοινωνήσουμε μαζί σας"],"Please describe the problem and include any error messages":["Περιγράψτε το πρόβλημα και συμπεριλάβετε τυχόν μηνύματα σφάλματος"],"OS name":["Όνομα Λειτουργικού Συστήματος (OS)"],"OS version":["Έκδοση Λειτουργικού"],"Browser name":["Όνομα Browser"],"Browser version":["Έκδοση Browser"],"E.g., ":["Για παράδειγμα, "],"Link":["Σύνδεσμος"],"Fill in the URL link and text to test your link":["Συμπληρώστε τη σύνδεση URL και το κείμενο για να ελέγξετε τη σύνδεσή σας"],"Email address":["Διεύθυνση email"],"Fill in the email address and text to test your link":["Συμπληρώστε το email και το κείμενο για να ελέγξετε τη σύνδεσή σας"],"Phone number":["Αριθμός τηλεφώνου"],"Fill in the phone number and text to test your link":["Συμπληρώστε το τηλέφωνο και το κείμενο για να ελέγξετε τη σύνδεσή σας"],"Text":["Κείμενο"]},"Key state badge":{"Error":["Σφάλμα"],"Primary":["Κύριο"],"Active":["Ενεργό"],"Inactive":["Ανενεργό"],"Compromised":["Εκτεθειμένο"],"Obsolete":["Ξεπερασμένο"],"Disabled":["Απενεργοποιημένο"]},"Key status displayed in a badge":{"Key uploaded":["Το κλειδί μεταφορτώθηκε"]},"Title header for keys table":{"Email":["Email"],"Fingerprint":["Δακτυλικό αποτύπωμα"],"Status":["Κατάσταση"],"Action":["Ενέργεια"],"Key type":["Τύπος κλειδιού"],"Actions":["Ενέργειες"]},"encryption":{"High security":["Υψηλή ασφάλεια"],"Highest security":["Υψιστη ασφάλεια"],"State of the art":["Υψηλής τεχνολογίας"]},"alert":{"The encryption keys for your address are being generated. This may take several minutes and temporarily freeze your browser.":["Τα κλειδιά κρυπτογράφησης για τη διεύθυνσή σας παράγονται. Αυτό μπορεί να διαρκέσει αρκετά λεπτά και να παγώσει προσωρινά το πρόγραμμα περιήγησης σας."],"The key for your address is now being deleted.":["Το κλειδί για τη διεύθυνση σας διαγράφεται τώρα."]},"Address action":{"Export private key":["Εξαγωγή ιδιωτικού κλειδιού"],"Edit":["Επεξεργασία"],"Enable":["Ενεργοποίηση"],"Disable":["Απενεργοποίηση"],"Generate missing keys":["Δημιουργία των κλειδιών που λείπουν"],"Delete":["Διαγραφή"]},"Confirm":{"Are you sure you want to permanently delete this key?":["Σίγουρα, να διαγραφεί αυτό το κλειδί, αμετάκλητα;"],"Do you want to export your key?":["Θέλετε να εξαγάγετε το κλειδί σας;"],"Are you sure you want to delete this key without backing it up?":["Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το κλειδί χωρίς να το δημιουργήσει αντίγραφο ασφαλείας;"]},"Alert":{"Deleting your keys is irreversible. To be able to access any message encrypted with this, you might want to make a backup of this key for later use.":["Η διαγραφή των κλειδιών είναι μη αναστρέψιμη. Για να μπορείτε να αποκτήσετε πρόσβαση σε οποιοδήποτε μήνυμα κρυπτογραφημένο με αυτό το κλειδί, ίσως θα θέλατε να δημιουργήσετε αντίγραφο ασφαλείας αυτού του κλειδιού για μελλοντική χρήση."],"You will face a permanent data loss by not making a backup of your key.":["Θα αντιμετωπίσετε μια μόνιμη απώλεια δεδομένων με το να μην κάνετε ένα αντίγραφο ασφαλείας του κλειδιού σας."],"Are you sure you want to import a private key? Importing an insecurely generated or leaked private key can harm the security of your emails.":["Είστε βέβαιοι ότι θέλετε να εισάγετε ένα ιδιωτικό κλειδί; Η εισαγωγή ενός κλειδιού που δεν έχει δημιουργηθεί με ασφάλεια ή έχει διαρρεύσει μπορεί να βλάψει την ασφάλεια των email σας."]},"Select files":{"Upload":["Μεταφόρτωση"]},"Keys actions":{"Reactivate":["Επανενεργοποίηση"],"Export":["Εξαγωγή"],"Export private key":["Εξαγωγή ιδιωτικού κλειδιού"],"Make primary":["Ορισμός ως κύριου"],"Mark obsolete":["Επισήμανση ως ξεπερασμένο"],"Disables encryption with this key":["Απενεργοποιεί την κρυπτογράφηση με αυτό το κλειδί"],"Mark not obsolete":["Επισήμανση ως μη ξεπερασμένο"],"Enable encryption with this key":["Ενεργοποιήστε την κρυπτογράφηση με αυτό το κλειδί"],"Mark compromised":["Επισήμανση ως πιθανώς επικίνδυνο"],"Disables signature verification and encryption with this key":["Απενεργοποιεί την επαλήθευση υπογραφής και την κρυπτογράφηση με αυτό το κλειδί"],"Mark not compromised":["Επισήμανση ως μη επικίνδυνο"],"Enable signature verification and encryption with this key":["Ενεργοποιεί την επαλήθευση υπογραφής και την κρυπτογράφηση με αυτό το κλειδί"],"Delete":["Διαγραφή"]},"Onboarding Proton":{"Proton is your private space on the Internet. No one is reading your emails, monitoring your calendar events, or scanning your files. Your data is encrypted, and you’re in control.":["Το Proton είναι ο ιδιωτικός σου χώρος στο Διαδίκτυο. Κανείς δεν διαβάζει τα μηνύματα ηλεκτρονικού ταχυδρομείου σας, παρακολουθεί τα συμβάντα του ημερολογίου σας ή σαρώνει τα αρχεία σας. Τα δεδομένα σας είναι κρυπτογραφημένα και εσείς έχετε τον έλεγχο."],"Please choose a display name to finish setting up your account. (Other people will see this.)":["Επιλέξτε ένα εμφανιζόμενο όνομα για να ολοκληρώσετε τη ρύθμιση του λογαριασμού σας. (Άλλοι άνθρωποι θα δουν αυτό.)"],"You can quickly open any Proton app from the menu in the top left corner.":["Μπορείτε να ανοίξετε γρήγορα οποιαδήποτε εφαρμογή Proton από το μενού στην επάνω αριστερή γωνία."],"Click the top right menu to manage your account, log out, switch between your Proton accounts, and toggle light and dark mode.":["Κάντε κλικ στο επάνω δεξί μενού για να διαχειριστείτε τον λογαριασμό σας, να αποσυνδεθείτε, να κάνετε εναλλαγή μεταξύ των λογαριασμών Proton και να αλλάξετε τη λειτουργία φωτός και σκοτεινού."],"Welcome to privacy":["Καλώς ήρθατε στην ιδιωτικότητα"],"Accessing your Proton Apps":["Πρόσβαση στις εφαρμογές σας Proton"],"Manage Your Proton Account":["Διαχειριστείτε τον λογαριασμό σας Proton"]},"Tooltip prompt to trust keys":{"When receiving an internal message from a sender that has no trusted keys in your contacts, show a banner asking if you want to enable trusted keys.":["Όταν λαμβάνετε ένα εσωτερικό μήνυμα από έναν αποστολέα που δεν έχει αξιόπιστα κλειδιά στις επαφές σας, εμφανίζεται ένα banner με το ερώτημα εάν θέλετε να ενεργοποιήσετε αξιόπιστα κλειδιά."]},"Tooltip sign external messages":{"Automatically sign all your outgoing messages so users can verify the authenticity of your messages. This is done in combination with the Default PGP Scheme that is selected down below.":["Υπογράψτε αυτόματα όλα τα εξερχόμενα μηνύματα ώστε οι χρήστες να μπορούν να επαληθεύσουν την αυθεντικότητα των μηνυμάτων σας. Αυτό γίνεται σε συνδυασμό με το προεπιλεγμένο σχήμα PGP που επιλέγεται παρακάτω."]},"Tooltip automatically attach public key":{"This automatically adds your public key to each message you send. Recipients can use this to verify the authenticity of your messages and send encrypted messages to you.":["Αυτό προσθέτει αυτόματα το δημόσιο κλειδί σε κάθε μήνυμα που στέλνετε. Οι παραλήπτες μπορούν να το χρησιμοποιήσουν για να επαληθεύσουν την αυθεντικότητα των μηνυμάτων σας και να σας στείλουν κρυπτογραφημένα μηνύματα."]},"Tooltip default pgp scheme":{"Select the default PGP scheme to be used when signing or encrypting to an user. Note that PGP/Inline forces plain text messages. Click for more info.":["Επιλέξτε το προεπιλεγμένο σχήμα PGP που θα χρησιμοποιηθεί κατά την υπογραφή ή την κρυπτογράφηση σε ένα χρήστη. Σημειώστε ότι το PGP / Inline μετατρέπει απλά μηνύματα κειμένου. Κάντε κλικ για περισσότερες πληροφορίες."]},"label/folder notification":{"${ label.Name } updated":["${ label.Name } ενημερώθηκε"],"${ Label.Name } created":["${ Label.Name } δημιουργήθηκε"]},"Header":{"Name":["Όνομα"],"Notification":["Ειδοποίηση"],"Actions":["Ενέργειες"],"Help":["Βοήθεια"]},"LabelSettings":{"A message can only be filed in a single Folder at a time.":["Ένα μήνυμα μπορεί να συμπληρωθεί σε φάκελο μόνο μια φορά."],"No folders available":["Δεν υπάρχουν διαθέσιμοι φάκελοι"],"Multiple labels can be applied to a single message.":["Πολλαπλές ετικέτες μπορούν να εφαρμοστούν σε ένα απλό μήνυμα."],"No labels available":["Δεν υπάρχουν διαθέσιμες ετικέτες"]},"Success notification":{"${ label.Name } removed":["${ label.Name } αφαιρέθηκε"],"Address deleted":["Η διεύθυνση διαγράφηκε"],"Address enabled":["Η διεύθυνση ενεργοποιήθηκε"],"Address disabled":["Η διεύθυνση απενεργοποιήθηκε"],"Status updated":["Η Κατάσταση ενημερώθηκε"],"Filter removed":["Το φίλτρο αφαιρέθηκε"]},"Settings/labels":{"Labels/Folders":["Ετικέτες/Φάκελοι"]},"Settings/labels - table":{"Name":["Όνομα"],"Actions":["Ενέργειες"]},"New Label form":{"Folder name":["Όνομα φακέλου"],"Label name":["Όνομα ετικέτας"],"Color":["Χρώμα"]},"Filter notification":{"${ Label.Name } updated":["${ Label.Name } ενημερώθηκε"],"Filter ${ Filter.Name } updated":["Φίλτρο ${ Filter.Name } ενημερώθηκε"]},"Label/folder modal":{"Create folder":["Δημιουργία φακέλου"],"Create label":["Δημιουργία ετικέτας"],"Edit folder":["Επεξεργασία φακέλου"],"Edit label":["Επεξεργασία ετικέτας"]},"Header for addresses table":{"Address":["Διεύθυνση"],"Status":["Κατάσταση"],"Actions":["Ενέργειες"],"Username":["Όνομα χρήστη"]},"Address status":{"Default":["Προεπιλογή"],"Active":["Ενεργό"],"Disabled":["Απενεργοποιημένο"],"Orphan":["Ορφανό"],"Missing keys":["Κλειδιά που λείπουν"]},"Notification":{"A disabled address cannot be primary":["Μια απενεργοποιημένη διεύθυνση δεν μπορεί να είναι κύρια"],"${ _Filter.Name } created":["${ _Filter.Name } δημιουργήθηκε"]},"Step in filter modal":{"Name":["Όνομα"],"Conditions":["Προϋποθέσεις"],"Actions":["Ενέργειες"],"Preview":["Προεπισκόπηση"]},"Option group":{"Move to...":["Μετακίνηση σε..."],"Default folders":["Προεπιλεγμένοι φάκελοι"],"Custom folders":["Προσαρμοσμένοι φάκελοι"]},"Filter Actions":{"Select a folder":["Επιλέξτε ένα φάκελο"],"Archive":["Αρχειοθετημένα"],"Inbox":["Εισερχόμενα"],"Spam":["Ανεπιθύμητα"],"Trash":["Κάδος Απορριμμάτων"]},"Filter preview":{"read":["ανάγνωση"],"starred":["με αστέρι"]},"StepSieve in filter modal":{"Name":["Όνομα"],"Sieve editor":["Επεξεργαστής Sieve"]},"Settings/filters":{"Filters":["Φίλτρα"]},"Settings/filters - table":{"Order":["Ταξινόμηση"],"Name":["Όνομα"],"Status":["Κατάσταση"],"Action":["Ενέργεια"]},"FilterSettings":{"Add a custom filter to perform actions such as automatically labeling or archiving messages.":["Προσθέστε ένα προσαρμοσμένο φίλτρο για να εκτελέσετε ενέργειες όπως αυτόματη επισήμανση ή αρχειοθέτηση μηνυμάτων."],"No filters available":["Δεν υπάρχουν διαθέσιμα φίλτρα"],"Sender specific spam rules can be applied here. Allow List addresses always go to Inbox while Block List addresses always go to Spam. Marking a message as spam adds the address to the Block List. Marking a message as not spam adds it to the Allow List.":[""],"Search in Allow List and Block List":[""]},"Spam notification":{"${ value } updated":["${ value } ενημερώθηκαν"],"${ value } added":["${ value } προστέθηκαν"]},"Spam filter moved to blacklist":{"${ item } moved to Block List":[""]},"Spam filter moved to whitelist":{"${ item } moved to Allow List":[""]},"Moved to black/whitelist":{"${ item } removed":["${ item } αφαιρέθηκαν"]},"Organization attribute":{"${ UsedMembers }/${ MaxMembers } active user":["${ UsedMembers }/${ MaxMembers } ενεργός χρήστης","${ UsedMembers }/${ MaxMembers } ενεργός χρήστες"],"${ UsedDomains }/${ MaxDomains } custom domain":["${ UsedDomains }/${ MaxDomains } προσαρμοσμένος τομέας","${ UsedDomains }/${ MaxDomains } προσαρμοσμένος τομείς"]},"Link":{"ProtonMail settings":["Ρυθμίσεις ProtonMail"],"ProtonCalendar settings":["Ρυθμίσεις ProtonCalendar"],"ProtonContacts settings":["Ρυθμίσεις ProtonContacts"],"Manage account":["Διαχείριση λογαριασμού"],"ProtonMail Bridge page":["ProtonMail Bridge σελίδα"],"Upgrade":["Αναβάθμιση"],"Reset password":["Επαναφορά κωδικού πρόσβασης"],"Forgot username?":["Ξεχάσατε το όνομα χρήστη;"],"Common sign in problems":["Συνήθη προβλήματα σύνδεσης"],"Contact support":["Επικοινωνήστε με την υποστήριξη"],"click here":["κάντε κλικ εδώ"],"Upgrade to ProtonVPN Plus":["Αναβαθμίστε σε ProtonVPN Plus"],"annual billing":["ετήσια χρέωση"],"Add a gift code":["Προσθήκη κωδικού δώρου"],"Terms":["Όροι"],"Privacy policy":["Πολιτική απορρήτου"],"Pay invoice":["Πληρωμή υπολοίπου"],"Upgrade account":["Αναβάθμιση λογαριασμού"],"Request an invite":["Ζητήστε μια πρόσκληση"],"clearing your browser cache":["εκκαθάριση της προσωρινής μνήμης του προγράμματος περιήγησης"],"Learn more":["Μάθετε περισσότερα"],"Manage identity":["Διαχείριση ταυτότητας"],"Manage folders and labels":["Διαχείριση φακέλων και ετικετών"],"Create auto-reply":["Δημιουργία αυτόματης απάντησης"],"Customize auto-replies":["Προσαρμόστε τις αυτόματες απαντήσεις"]},"Tag":{"Premium feature":["Λειτουργία Premium"]},"Label to change composer mode":{"Popup":["Αναδυόμενο παράθυρο"],"Maximized":["Μεγιστοποιημένο"]},"Label to change view layout":{"Column":["Στήλη"],"Row":["Σειρά"]},"Label to change view mode":{"Conversation group":["Ομάδα συνομιλίας"],"Single messages":["Ενιαία μηνύματα"]},"Label to change density":{"Comfortable":["Άνετη"],"Compact":["Συμπαγής"]},"Toggle button":{"Normal":["Κανονικό"],"Dark":["Σκοτεινό"],"On":["Ενεργό"],"Off":["Ανενεργό"]},"Info for cash payment method":{"Please contact us at ${ email } for instructions on how to pay us with cash.":["Παρακαλώ επικοινωνήστε μαζί μας στο ${ email } για οδηγίες πληρωμής με μετρητά."]},"Suffix":{"/month":["/μήνα"],"/month/user":["/μήνα/χρήστη"]},"Title for subscription plan":{"Current plan":["Τρέχον πακέτο"],"Most popular":["Τα πιο δημοφιλή"]},"Details":{"Billed as ${ billiedAmount } per year":["Χρέωση ${ billiedAmount } το χρόνο"],"Billed as ${ billiedAmount } every 2 years":["Χρέωση ${ billiedAmount } κάθε 2 χρόνια"]},"Feature":{"1 VPN connection":["1 Σύνδεση VPN"],"2 VPN connections":["2 Συνδέσεις VPN"],"5 VPN connections":["5 Συνδέσεις VPN"],"10 VPN connections":["10 Συνδέσεις VPN"],"Servers in ${ vpnCountries.free.length } countries":["Servers σε ${ vpnCountries.free.length } χώρες"],"Servers in ${ vpnCountries.basic.length } countries":["Servers σε ${ vpnCountries.basic.length } χώρες"],"Servers in ${ vpnCountries.all.length } countries":["Servers σε ${ vpnCountries.all.length } χώρες"],"Medium speed":["Μέτρια ταχύτητα"],"High speed":["Υψηλή ταχύτητα"],"Highest speed (up to 10Gbps)":["Ύψιστη ταχύτητα (έως 10Gbps)"],"Highest speed (10Gbps)":["Ύψιστη ταχύτητα (10Gbps)"],"Filesharing / P2P":["Filesharing / P2P"],"Secure Core and Tor VPN":["Secure Core και Tor VPN"],"Advanced privacy features":["Προηγμένες λειτουργίες απορρήτου"],"Access blocked content":["Πρόσβαση σε μπλοκαρισμένο περιεχόμενο"],"ProtonMail (optional) *":["ProtonMail (προαιρετικό) *"],"ProtonMail included":["Περιλαμβάνει το ProtonMail"],"No logs / no ads":["Χωρίς αρχεία καταγραφής / διαφημίσεις"],"Perfect Forward Secrecy (PFS)":["Perfect Forward Secrecy (PFS)"],"AES-256 encryption":["Κρυπτογράφηση AES-256"],"DNS leak protection":["Προστασία διαρροής DNS"],"Kill Switch":["Kill Switch"],"Always-on VPN":["Πάντα ενεργοποιημένο VPN"],"100% anonymous":["100% Ανώνυμο"],"10 Gpbs servers":["10 Gpbs servers"],"Split tunneling support":["Υποστήριξη Split tunneling"],"Swiss based":["Με έδρα στην Ελβετία"],"Professional support":["Επαγγελματική Υποστήριξη"],"1 user":["1 χρήστης"],"1 - 5000 users *":["1 - 5000 χρήστες *"],"6 users":["6 χρήστες"],"0.5 GB storage":["0.5 GB αποθηκευτικός χώρος"],"5 GB storage *":["5 GB αποθηκευτικός χώρος *"],"5 GB storage / user *":["5 GB αποθηκευτικός χώρος / χρήστη *"],"20 GB storage":["20 GB αποθηκευτικός χώρος"],"1 address":["1 Διεύθυνση"],"5 addresses *":["5 διευθύνσεις *"],"5 addresses / user *":["5 διευθύνσεις / χρήστη *"],"50 addresses":["50 διευθύνσεις"],"No domain support":["Χωρίς υποστήριξη domain"],"1 custom domain *":["1 προσαρμοσμένο domain *"],"2 custom domains *":["2 προσαρμοσμένα domains *"],"10 custom domains":["10 προσαρμοσμένα domains *"],"150 messages per day":["150 μηνύματα την ημέρα"],"Unlimited messages **":["Aπεριόριστα μηνύματα **"],"3 folders / labels":["3 φάκελοι / ετικέτες"],"200 folders / labels":["200 φάκελοι / ετικέτες"],"Unlimited folders / labels":["Απεριόριστοι φάκελοι / ετικέτες"],"Limited support":["Περιορισμένη υποστήριξη"],"Priority support":["Υποστήριξη κατά προτεραιότητα"],"Encrypted contacts":["Κρυπτογραφημένες επαφές"],"Address verification":["Επαλήθευση διεύθυνσης"],"Custom filters":["Προσαρμοσμένα φίλτρα"],"IMAP/SMTP support":["Υποστήριξη IMAP/SMTP"],"Autoresponder":["Αυτόματη Απάντηση"],"@pm.me short domain":["@pm.me σύντομο domain"],"Catch all email":["Catch all email"],"Multi user support":["Υποστήριξη Πολλαπλών Χρηστών"],"ProtonVPN included":["Περιλαμβάνεται το ProtonVPN"],"500 MB storage":["500 MB Αποθηκευτικός Χώρος"],"150 messages/day":["150 μηνύματα/ημέρα"],"Advanced mail features: folders, labels, filters, auto-reply, IMAP/SMTP and more":["Προηγμένες λειτουργίες αλληλογραφίας: φακέλους, ετικέτες, φίλτρα, αυτόματη απάντηση, IMAP / SMTP και πολλά άλλα"],"Business mail features: Catch all email, multi user management and more":["Χαρακτηριστικά Business ταχυδρομείου: Catch all email, διαχείριση πολλαπλών χρηστών και πολλά άλλα"],"ProtonVPN (optional) *":["ProtonVPN (προαιρετικό) *"],"Supports 1 domain *":["Υποστήριξη 1 domain *"],"Unlimited messages per day **":["Απεριόριστα μηνύματα ανά ημέρα **"],"1 - 5000 user(s) *":["1 - 5000 χρήστης (ες) *"],"5 GB storage per user *":["5 GB αποθηκευτικός χώρος ανά χρήστη *"],"5 addresses per user *":["5 διευθύνσεις ανά χρήστη *"],"Supports 2 domains *":["Υποστήριξη 2 domains *"],"Supports 10 domains":["Υποστήριξη 10 domains"],"No logs/No ads":["Χωρίς αρχεία καταγραφής / διαφημίσεις"],"Highest speed (up to 10 Gbps)":["Ύψιστη ταχύτητα (έως 10 Gbps)"],"All Plus plan features":["Όλες οι λειτουργίες πακέτου Plus"],"10 simultaneous VPN connections":["10 ταυτόχρονες συνδέσεις VPN"],"1 email address":["1 διεύθυνση email"],"${ plusAddresses } email addresses":["${ plusAddresses } διευθύνσεις email"],"${ plusDomains } custom domain":["${ plusDomains } προσαρμοσμένο domain","${ plusDomains } προσαρμοσμένα domains"],"All Plus features":["Όλες οι λειτουργίες Plus"],"${ professionalMembers } user":["${ professionalMembers } χρήστης","${ professionalMembers } χρήστες"],"${ professionalAddresses } email address":["${ professionalAddresses } διέυθυνση email","${ professionalAddresses } διευθύνσεις email"],"${ professionalDomains } custom domain":["${ professionalDomains } προσαρμοσμένο domain","${ professionalDomains } προσαρμοσμένα domains"],"All Professional features":["Όλες οι λειτουργίες Professional"],"50 email addresses":["50 διευθύνσεις email"],"All Visionary features":["Όλες οι λειτουργίες visionary"],"${ vpnCountries.free.length } countries":["${ vpnCountries.free.length } χώρες"],"Unlimited bandwidth":["Απεριόριστο bandwidth"],"${ vpnCountries.basic.length } countries":["${ vpnCountries.basic.length } χώρες"],"P2P/BitTorrent support":["Υποστήριξη P2P/BitTorrent"],"${ vpnPlusVpn } VPN connections":["${ vpnPlusVpn } σύνδέσεις VPN"],"${ vpnCountries.all.length } countries":["${ vpnCountries.all.length } χώρες"],"Highest speed":["Ύψιστη ταχύτητα"]},"Info concerning plan features":{"Denotes customizable features":["Δηλώνει προσαρμοσμένα χαρακτηριστικά"],"ProtonMail cannot be used for mass emailing or spamming. Legitimate emails are unlimited.":["Το ProtonMail δεν μπορεί να χρησιμοποιηθεί για μαζική αποστολή μηνυμάτων email ή spamming. Τα αυθεντικά μηνύματα ηλεκτρονικού ταχυδρομείου είναι απεριόριστα."],"Customizable features":["Προσαρμοσμένες λειτουργίες"]},"Description":{"Basic private and secure communications":["Βασικές ιδιωτικές και ασφαλείς επικοινωνίες"],"Full-featured individual mailbox":["Ατομικό γραμματοκιβώτιο με όλες τις λειτουργίες"],"For large organizations and businesses":["Για μεγάλους οργανισμούς και επιχειρήσεις"],"For families and small businesses":["Για οικογένειες και μικρές επιχειρήσεις"],"Privacy and security for everyone":["Ιδιωτικότητα και ασφάλεια για όλους"],"Basic privacy features":["Βασικές λειτουργίες απορρήτου"],"Advanced security features":["Προηγμένες λειτουργίες ασφάλειας"],"The complete privacy suite":["Η ολοκληρωμένη σουίτα ιδιωτικότητας"]},"Plan feature":{"P2P filesharing/BitTorrent support":["P2P filesharing/υποστήριξη BitTorrent"],"Secure Core VPN":["Secure Core VPN"],"Tor over VPN":["Tor μέσω VPN"],"Access blocked content":["Πρόσβαση σε μπλοκαρισμένο περιεχόμενο"]},"Plan Feature":{"ProtonMail Visionary account":["Λογαριασμός ProtonMail Visionary"]},"Description plan":{"To get more features and security, ${ upgradeToPlus }.":["Για να έχετε περισσότερες λειτουργίες και ασφάλεια, ${ upgradeToPlus }."],"You can customize the storage, number of addresses, etc, included with ProtonMail Plus.":["Μπορείτε να προσαρμόσετε τον αποθηκευτικό χώρο, τον αριθμό διευθύνσεων κ. λπ. που περιλαμβάνεται στο ProtonMail Plus."],"Select the number of users within your organization.":["Επιλέξτε τον αριθμό των χρηστών στον οργανισμό σας."],"Your plan includes both ProtonMail and ProtonVPN Visionary.":["Το πακέτο σας περιλαμβάνει τόσο το ProtonMail όσο και το ProtonVPN Visionary."],"To get advanced security features and the highest speed, ${ upgradeToVpnPlus }.":["Για να έχετε προηγμένες λειτουργίες ασφάλειας και την υψηλότερη ταχύτητα, ${ upgradeToVpnPlus }."],"You can customize the number of connections when combining ProtonVPN with ProtonMail Professional.":["Μπορείτε να προσαρμόσετε τον αριθμό των συνδέσεων όταν συνδυάζετε το ProtonVPN με το ProtonMail Professional."]},"Decription":{"VPN connections can be allocated to users within your organization. Each device requires one connection.":["Οι συνδέσεις VPN μπορούν να διατεθούν στους χρήστες του οργανισμού σας. Κάθε συσκευή απαιτεί μία σύνδεση."],"Each additional user comes automatically with 5 GB storage space and 5 email addresses.":["Κάθε επιπλέον χρήστης έρχεται αυτόματα με 5 GB αποθηκευτικό χώρο και 5 διευθύνσεις ηλεκτρονικού ταχυδρομείου."]},"Status":{"Selected":["Επιλεγμένα"]},"Price":{"Free":["Δωρεάν"]},"Addon":{"+ ${ addresses } email addresses":["+ ${ addresses } διευθύνσεις email"],"+ ${ storage } storage":["+ ${ storage } αποθηκευτικός χώρος"],"+ ${ domains } custom domain":["+ ${ domains } προσαρμοσμένο domain","+ ${ domains } προσαρμοσμένα domains"],"+ ${ members } user":["+ ${ members } χρήστης","+ ${ members } χρήστες"],"+ ${ vpn } connection":["+ ${ vpn } σύνδεση","+ ${ vpn } συνδέσεις"]},"Billing cycle option":{"Monthly":["Μηνιαία"],"Annually SAVE 20%":["Ετήσια ΕΞΟΙΚΟΝΟΜΗΣΗ 20%"],"Two years SAVE 33%":["2 ετής ΕΞΟΙΚΟΝΟΜΗΣΗ 33%"],"Annually":["Ετησίως"],"Two-year":["Δύο έτη"]},"Payment method option":{"Credit/debit card":["Πιστωτική/Χρεωστική κάρτα"],"PayPal":["PayPal"],"Bitcoin":["Bitcoin"]},"Desktop notification status":{"Enabled":["Ενεργοποιημένο"],"Disabled":["Απενεργοποιημένο"]},"Signup error":{"Passwords do not match":["Οι κωδικοί πρόσβασης δεν ταιριάζουν"]},"Message display when a new app version is available":{"A new version of ${ appName } is available. ${ reloadButton }.":["Μια νέα έκδοση του ${ appName } είναι διαθέσιμη. ${ reloadButton }."]},"Delinquent modal title":{"Overdue invoice":["Καθυστερημένο τιμολόγιο"]},"Input error":{"This field is required":["Αυτό το πεδίο είναι υποχρεωτικό"]},"Human verification method":{"CAPTCHA":["CAPTCHA"],"Email":["Email"],"SMS":["SMS"],"Manual verification":["Χειροκίνητη επαλήθευση"],"No verification method available":["Δεν υπάρχει διαθέσιμη μέθοδος επαλήθευσης"]},"Error notification in the bug report modal when the user upload file":{"No image selected":["Δεν επιλέχθηκε εικόνα"]},"Bug category":{"Sign in problem":["Πρόβλημα σύνδεσης"],"Sign up problem":["Πρόβλημα εγγραφής"],"Payments problem":["Πρόβλημα πληρωμής"],"Custom domain problem":["Πρόβλημα προσαρμοσμένου τομέα"],"Bridge problem":["Πρόβλημα Bridge"],"Import / export problem":["Πρόβλημα εισαγωγής / εξαγωγής"],"Connection problem":["Πρόβλημα σύνδεσης"],"Slow speed problem":["Πρόβλημα αργής ταχύτητας"],"Calendar problem":["Πρόβλημα ημερολογίου"],"Contacts problem":["Πρόβλημα επαφών"],"Drive problem":["Πρόβλημα Drive"],"Mail problem":["Πρόβλημα αλληλογραφίας"],"VPN problem":["Πρόβλημα VPN"],"Feature request":["Αίτημα μελλοντικού χαρακτηριστικού"],"Other":["Άλλο"],"Signup problem":["Πρόβλημα εγγραφής"],"Installation problem":["Πρόβλημα εγκατάστασης"],"Update problem":["Πρόβλημα αναβάθμισης"],"Application problem":["Πρόβλημα εφαρμογής"],"Speed problem":["Πρόβλημα ταχύτητας"],"Manual setup problem":["Πρόβλημα χειροκίνητης ρύθμισης"],"Website access problem":["Πρόβλημα πρόσβασης ιστοσελίδας"],"Streaming problem":["Πρόβλημα μετάδοσης"]},"Group":{"Account":["Λογαριασμός"],"Apps":["Εφαρμογές"],"Network":["Δίκτυο"],"Services":["Υπηρεσίες"],"Other category":["Άλλη κατηγορία"]},"Action to select a title for the bug report modal":{"Select":["Επιλέξτε"]},"Label, make it short please":{"Attach screenshot(s)":["Επισύναψη στιγμιοτύπου/ων οθόνης"]},"Time unit":{"${ hours } hour":["${ hours } ώρα","${ hours } ώρες"],"${ minutes } minute":["${ minutes } λεπτό","${ minutes } λεπτά"]},"Countdown status":{"Expired":["Έχει λήξει"]},"Countdown unit":{"${ days } day":["${ days } ημέρα","${ days } ημέρες"],"${ hours } hour":["${ hours } ώρα","${ hours } ώρες"],"${ minutes } minute":["${ minutes } λεπτό","${ minutes } λεπτά"],"${ seconds } second":["${ seconds } δευτερόλεπτο","${ seconds } δευτερόλεπτα"]},"blackfriday Promo title, need to be short":{"Special offer":["Μοναδική προσφορά"]},"blackfriday Info":{"Get early access to our new encrypted drive for FREE by upgrading to a Plus bundle now.":["Αποκτήστε πρώτοι πρόσβαση στον νέο κρυπτογραφημένο χώρο αποθήκευσης ΔΩΡΕΑΝ, κάνοντας τώρα αναβάθμιση σε πακέτο Plus."],"This subscription will automatically renew after 2 years at the same rate until it is cancelled.":["Αυτή η συνδρομή θα ανανεωθεί αυτόματα μετά από 2 χρόνια με την ίδια τιμή μέχρι να ακυρωθεί."],"Discounts are based on monthly pricing.":["Οι εκπτώσεις βασίζονται σε μηνιαία τιμολόγηση."],"Offer valid only for first-time paid subscriptions.":["Η προσφορά ισχύει μόνο για τις συνδρομές που καταβάλλονται για πρώτη φορά."],"Save ${ percentage }%":["${ percentage } %"],"Includes":["Περιλαμβάνει"],"early access to":["έγκαιρη πρόσβαση σε"],"ProtonDrive":["ProtonDrive"],"Free":["Δωρεάν"],"Standard price: ${ regularPrice }":["Κανονική τιμή: ${ regularPrice }"]},"blackfriday Title":{"ProtonDrive early access offer":["Προσφορά έγκαιρης πρόσβασης ProtonDrive"],"Cyber Monday Sale":["Έκπτωση Cyber Monday"],"Black Friday Sale":["Έκπτωση Black Friday"],"for 1 month":["για 1 μήνα"],"for 1 year":["για 1 χρόνο"],"for 2 years":["για 2 χρόνια"],"Billed as ${ amount } ${ supNotice }":[""],"(${ notice }) Renews after 1 year at a discounted annual price of ${ amount } every year (20% discount).":["(${ notice }) Ανανεώνεται μετά από 1 έτος με ετήσια εκπτωτική τιμή ${ amount } κάθε χρόνο (έκπτωση 20%)."],"(${ notice }) Renews after 2 years at a discounted 2-year price of ${ amount } every 2 years (47% discount).":["(${ notice }) Ανανεώνεται μετά από 2 χρόνια με εκπτωτική τιμή διετίας ${ amount } κάθε 2 χρόνια (έκπτωση 47%)."],"(${ notice }) Renews after 1 year at a discounted annual & bundle price of ${ amount } every year (36% discount).":["(${ notice }) Ανανεώνεται μετά από 1 χρόνο με εκπτωτική ετήσια τιμή πακέτου ${ amount } κάθε χρόνο (έκπτωση 36%)."],"Most popular":["Τα πιο δημοφιλή"]},"blackfriday Action":{"Upgrade":["Αναβάθμιση"],"Get limited-time deal":["Λάβετε προσφορά περιορισμένης διάρκειας"]},"blackfriday info":{"per month":["ανά μήνα"]}}}