{"headers":{"plural-forms":"nplurals=2; plural=(n != 1);","language":"es-MX"},"contexts":{"":{},"Contact field label":{"Name":["Nombre"],"Compact name":["Nombre corto"],"Nickname":["Apodo"],"Email":["Correo"],"Phone":["Teléfono"],"Address":["Dirección"],"Photo":["Foto"],"Organization":["Organización"],"Birthday":["Cumpleaños"],"Anniversary":["Aniversario"],"Title":["Título"],"Role":["Profesión"],"Note":["Nota"],"URL":["URL"],"Gender":["Sexo"],"Language":["Idioma"],"Timezone":["Zona horaria"],"Geo":["Geo"],"Logo":["Logo"],"Member":["Miembro"],"IMPP":["IMPP"],"Related":["Familiar"],"Categories":["Categorías"],"Sound":["Sonido"]},"Contact type label":{"Work":["Trabajo"],"Personal":["Personal"],"Mobile":["Celular"],"Main":["Principal"],"Yomi":["Yomi"],"Other":["Otro"],"Fax":["Fax"],"Pager":["Localizador"]},"Property type":{"Name":["Nombre"],"Yomi":["Yomi"],"Email":["Correo"],"Home":["Casa"],"Work":["Trabajo"],"Other":["Otro"],"Phone":["Teléfono"],"Mobile":["Celular"],"Main":["Principal"],"Fax":["Fax"],"Pager":["Localizador"],"Address":["Dirección"],"Contact":["Contacto"],"Acquaintance":["Conocido(a)"],"Friend":["Amigo(a)"],"Met":["Conocido(a)"],"Co-worker":["Compañero(a) de trabajo"],"Colleague":["Colega"],"Co-resident":["Co-residente"],"Neighbor":["Vecino(a)"],"Child":["Hijo(a)"],"Parent":["Padre/Madre"],"Sibling":["Hermano(a)"],"Kin":["Parentesco"],"Muse":["Musa"],"Crush":["Crush"],"Date":["Cita"],"Sweetheart":["Cariño"],"Me":["Yo"],"Agent":["Agente"],"Emergency":["Emergencia"]},"file size format":{"bytes":["bytes"],"KB":["KB"],"MB":["MB"],"GB":["GB"]},"Error":{"Signature verification failed":["Falló la verificación de la firma"],"Could not find address ${ email }.":["No se pudo encontrar la dirección ${ email }."],"Request timed out.":["Tiempo de espera agotado."],"Address primary private key not found":["Clave privada principal de la dirección no encontrada"],"Calendar primary private key is not decrypted":["La clave privada principal del calendario no está descifrada"],"Missing signature":["Falta la firma"],"Contact signature not verified":["Firma del contacto no verificada"],"Signature not verified":["Firma no verificada"],"The key properties for ${ emailAddress } could not be extracted":["No se pudieron extraer las propiedades de la clave para ${ emailAddress }"],"Email address disabled":["Dirección de correo deshabilitada"],"No keys retrieved for internal user":["No se recuperaron claves para el usuario interno"],"No valid keys retrieved for internal user":["No se recuperaron claves válidas para el usuario interno"],"Contact signature could not be verified":["No se pudo verificar la firma del contacto"],"No key retrieved for internal user is valid for sending":["Ninguna clave recuperada para el usuario interno es válida para enviar"],"Trusted keys are not valid for sending":["Las claves confiadas no son válidas para enviar"],"No WKD key retrieved for user is valid for sending":["Ninguna clave WKD recuperada para el usuario es válida para enviar"],"The sending key is not valid":["La clave para enviar no es válida"],"There are too many folders in your external account. Please customize the import to delete some folders.":["Hay demasiadas carpetas en su cuenta externa. Personalice la importación para eliminar algunas carpetas."],"Some of your folder names exceed ProtonMail's maximum character limit. Please customize the import to edit these names.":["Algunos de los nombres de sus carpetas exceden el límite máximo de caracteres de ProtonMail. Personalice la importación para editar estos nombres."],"The folder name is too long. Please choose a different name.":["El nombre de la carpeta es demasiado largo. Elija un nombre diferente."],"Folder name cannot be empty":["El nombre de la carpeta no puede estar vacío"],"Incorrect password":["Contraseña incorrecta"],"Invalid private key file":["Archivo de clave privada inválido"],"Uploaded key does not match fingerprint":["La clave subida no coincide con la huella digital"],"Invalid domain":["Dominio inválido"],"This field is required":["Este campo es obligatorio"],"Filter with this name already exist":["Ya existe un filtro con este nombre"],"Invalid Sieve code":["Código Sieve inválido"],"Empty condition":["Condición vacía"],"Condition incomplete":["Condición incompleta"],"Filter with this name already exists":["Ya existe un filtro con este nombre"],"Error in one of the conditions":["Error en una de las condiciones"],"Require at least one condition":["Requiere al menos una condición"],"Require at least one action":["Requiere al menos una acción"],"Error":["Error"],"Organization key is not decrypted.":["La clave de la organización no está descifrada."],"${ Local } is your username. To create ${ Local }@${ Domain }, please go to Settings > Addresses > Short domain (pm.me)":["${ Local } es su nombre de usuario. Para crear ${ Local }@${ Domain }, vaya a Ajustes > Direcciones > Dominio corto (pm.me)"],"The organization key must be activated first.":["La clave de la organización debe activarse primero."],"Image upload failed":["Error al subir la imagen"],"Contact could not be saved":["El contacto no se pudo guardar"],"Some contacts could not be deleted":["Algunos contactos no se pudieron eliminar"],"Preferences could not be saved":["No se pudieron guardar las preferencias"],"You can't send a mail to more than 100 recipients":["No puede enviar un correo a más de 100 destinatarios"],"One of the contacts has no email address: ${ noEmailsContactNamesList }":["Uno de los contactos no tiene dirección de correo: ${ noEmailsContactNamesList }","Algunos contactos no tienen dirección de correo: ${ noEmailsContactNamesList } "],"You can't send vcards of more than 10 contacts":["No puede enviar vcards de más de 10 contactos"],"There was an error when exporting the contacts vcards":["Hubo un error al exportar los vcards de contactos"],"Invalid public key file":["Archivo de clave pública inválido"],"Incorrect mailbox password. Please try again":["Contraseña del buzón incorrecta. Por favor, inténtelo de nuevo"],"Incorrect login credentials. Please try again":["Credenciales de acceso incorrectas. Por favor, inténtelo de nuevo"],"Domain not available, try again later":["Dominio no disponible, inténtelo más tarde"],"Can't check username, try again later":["No se puede comprobar el nombre de usuario, intente de nuevo más tarde"],"File has no contents to preview":["El archivo no tiene contenido para previsualizar"],"The code is not the right length":["El código no tiene la longitud correcta"],"Invalid verification code":["Código de verificación inválido"],"Amount below minimum.":["Cantidad inferior al mínimo."],"Amount above the maximum.":["Cantidad superior al máximo."],"Error connecting to the Bitcoin API.":["Error al conectar a la API de Bitcoin."],"The minimum amount that can be donated is ${ price }":["La cantidad mínima que puede donarse es de ${ price }"],"The minimum amount of credit that can be added is ${ _price }":["La cantidad mínima de crédito que puede añadirse es de ${ _price }"],"The minimum payment we accept is ${ _price2 }":["El pago mínimo que aceptamos es de ${ _price2 }"],"Process aborted":["Proceso abortado"],"Payment process cancelled":["Proceso de pago cancelado"],"Payment process failed":["Proceso de pago fallido"],"Payment process consumed":["Proceso de pago consumado"],"Payment process not supported":["Proceso de pago no soportado"],"Unknown payment token status":["Estado de token de pago desconocido"],"Tab closed":["Pestaña cerrada"],"Name on card required":["Nombre en la tarjeta requerido"],"Invalid expiration date":["Fecha de expiración inválida"],"Invalid card number":["Número de tarjeta inválido"],"Invalid ${ name } code":["Código ${ name } inválido"],"Invalid postal code":["Código postal inválido"],"Checkout expired, please try again.":["La compra ha expirado, intente de nuevo."],"Invalid code":["Código inválido"],"Email address invalid":["Dirección de correo inválida"],"The composer failed to load.":["No se pudo cargar el compositor."],"Please refresh the page.":["Actualice la página."],"The browser you are using does not allow the payment to be fully authorized. Please use a different browser or log in via a computer.":["El navegador que está usando no permite que el pago sea autorizado. Use un navegador diferente o inicie sesión a través de una computadora."],"Authentication canceled.":["Autenticación cancelada."],"Your import will not be processed.":["Su importación no será procesada."],"Authentication error.":["Error de autenticación."],"Unknown error":["Error desconocido"],"Message passwords do not match.":["Las contraseñas del mensaje no coinciden."],"Invalid expiration time.":["Fecha de expiración inválida."],"The maximum expiration is 4 weeks.":["La expiración máxima es de 4 semanas."],"Public key could not be trusted":["No se pudo confiar la clave pública"],"Network error: Please check your connection and try again.":["Error de red: compruebe su conexión e inténtelo de nuevo."],"Sorry, Proton can't decrypt your message. Please check that all your keys are active.":["Lo sentimos, Proton no puede descifrar su mensaje. Compruebe que todas sus claves están activas."],"Decryption error: decryption of this message's encrypted content failed.":["Error de descifrado: no se pudo descifrar el contenido cifrado de este mensaje."],"Message processing error.":["Error al procesar el mensaje."],"Signature verification error.":["Error al verificar la firma."],"Unknown error.":["Error desconocido."],"Too many active filters. Please upgrade to a paid plan to activate more filters":["Demasiados filtros activos. Mejore a un plan de pago para activar más filtros"],"You did not provide a file.":["No ha indicado un archivo."],"Failed to encrypt attachment. Please try again.":["Falló al cifrar el adjunto. Intente nuevamente."],"No address with keys available to compose a message.":["No hay una dirección con claves disponibles para redactar el mensaje."],"Contact your organization’s administrator to resolve this.":["Contacte con el administrador de su organización para resolver esto."],"Maximum composer reached":["Límite máximo del compositor alcanzado"],"Attachments are limited to 25 MB.":["Los adjuntos están limitados a 25 MB."],"Draft could not be saved. Try again.":["No se pudo guardar el borrador. Vuelva a intentarlo."],"Error while sending the message. Message is not sent":["Error al enviar el mensaje. El mensae no se ha enviado"],"Error while uploading attachments. Message is not sent":["Error al subir los archivos adjuntos. El mensaje no se ha enviado."],"The attachment could not be decrypted.\nIf you have the corresponding private key, you will still be able to decrypt\nthe file with a program such as GnuPG.":["El archivo adjunto no se pudo descifrar.\nSi tiene la clave privada correspondiente, aún podrá descifrar\nel archivo con un programa como GnuPG.","Algunos archivos adjuntos no se pudieron descifrar.\nSi tiene la clave privada correspondiente, aún podrá descifrar\nlos archivos con un programa como GnuPG."],"This message may contain some link's URL that cannot be properly opened by your current browser":["Este mensaje puede contener la URL de un enlace que no puede abrirse correctamente en el navegador actual"]},"PGP key warning":{"Email address not found among user ids defined in sending key (${ keyUserIds })":["Dirección de correo electrónico no encontrada entre los identificadores de usuario definidos en la clave de envío (${ keyUserIds })"]},"Info":{"Session timed out.":["Sesión agotada."],"Servers are unreachable.":["Los servidores no están disponibles."],"Custom":["Personalizado"],"Custom ${ frequencyString }":["Personalizar ${ frequencyString }"],"Daily":["Diario"],"Monthly ${ onDayString }":["Mensual los ${ onDayString }"],"Yearly":["Anual"],"Our guides for ${ gmailLink }, ${ yahooLink }, and ${ outlookLink } show you the next steps as you switch to Proton.":["Nuestras guías para ${ gmailLink }, ${ yahooLink } y ${ outlookLink } le muestran los siguientes pasos mientras cambia a Proton."],"Shelter your data behind Proton encryption with our email transfer feature Import Assistant.":["Proteja sus datos detrás del cifrado de Proton con nuestra función de transferencia de correo electrónico Import Assistant."],"To prepare your external account for import, please follow the instructions for:":["Para preparar su cuenta externa para la importación, siga las instrucciones para:"],"If you are using a different email provider or your account is already prepared, you can skip to import.":["Si está usando un proveedor de correo electrónico diferente o su cuenta ya está preparada, puede saltar para importar."],"Enter the credentials of the email account you want to import from.":["Ingrese las credenciales de la cuenta de correo electrónico desde la que desea importar."],"Import mailbox":["Importar buzón"],"${ providerFoldersNumLocalized } folder found":["${ providerFoldersNumLocalized } carpeta encontrada","${ providerFoldersNumLocalized } carpetas encontradas"],"${ selectedFoldersCountLocalized } folder selected":["${ selectedFoldersCountLocalized } carpeta seleccionada","${ selectedFoldersCountLocalized } carpetas seleccionadas"],"Import all messages since ${ selectedPeriodLowerCased }":["Importar todos los mensajes desde ${ selectedPeriodLowerCased }"],"Import all messages since":["Importar todos los mensajes desde"],"Label all imported messages as":["Etiquetar todos los mensajes importados como"],"Your import has started!":["¡Su importación ha comenzado!"],"Your messages are being imported from":["Sus mensajes están siendo importados desde"],"to":["a"],"We will notify you once your import is finished.":["Le notificaremos una vez finalizada la importación."],"Large imports can take several days to complete.":["Las importaciones grandes pueden tardar varios días en completarse."],"You can continue using Proton services as usual.":["Puede seguir usando los servicios de Proton como de costumbre."],"Please select the folders you would like to import:":["Seleccione las carpetas que desea importar:"],"Create a label for the imported messages, a time range for this import, and the folders you would like to import.":["Cree una etiqueta para los mensajes importados, un intervalo de tiempo para esta importación y las carpetas que le gustaría importar."],"All (${ totalFoldersCount } folder)":["Todo (${ totalFoldersCount } carpeta)","Todo (${ totalFoldersCount } carpetas)"],"${ selectedFoldersCount } folder selected":["${ selectedFoldersCount } carpeta seleccionada","${ selectedFoldersCount } carpetas seleccionadas"],"Your import will not be processed.":["Su importación no será procesada."],"No past imports.":["No hay importaciones anteriores."],"Check the records of your past imports.":["Revise los registros de sus importaciones anteriores."],"No imports in progress.":["No hay importaciones en curso."],"Proton will try to resume the import as soon as your email provider resets your account’s ${ bandwithLimitLink }. You don’t need to do anything. If you cancel your import, you won't be able to resume it and you will need to start over.":["Proton intentará reanudar la importación tan pronto como su proveedor de correo restablezca el ${ bandwithLimitLink } de su cuenta. No necesita hacer nada. Si cancela la importación, no podrá reanudarla y tendrá que empezar de nuevo."],"Check the status of your imports in progress":["Compruebe el estado de sus importaciones en progreso"],"Proton paused an import because your account is running low on space. You can:":["Proton pausó una importación porque su cuenta se está quedando sin espacio. Puede:"],"free up space by deleting older messages or other data":["liberar espacio eliminando mensajes antiguos u otros datos"],"purchase additional storage":["comprar almacenamiento adicional"],"Proton paused an import because it lost the connection with your other email provider. Please reconnect.":["Proton pausó una importación porque perdió la conexión con su otro proveedor de correo electrónico. Vuelva a reconectarse."],"Your import from ${ delayedImport.Email } is temporarily delayed.":["Su importación desde ${ delayedImport.Email } está retrasada temporalmente."],"Transfer your data safely to Proton. Import Assistant connects to your external email provider and imports your selected messages and folders.":["Transfiera sus datos de forma segura a Proton. Import Assistant se conecta a su proveedor de correo externo e importa los mensajes y carpetas seleccionados."],"Import and export your messages for local backups with Proton's dedicated desktop app. To use Import-Export, ${ upgradeLink } to a paid account.":["Importe y exporte sus mensajes para copias de seguridad locales con la aplicación de escritorio dedicada de Proton. Para usar Import-Export, ${ upgradeLink } a una cuenta de pago."],"Import and export your messages for local backups with Proton's dedicated desktop app.":["Importe y exporte sus mensajes para copias de seguridad locales con la aplicación de escritorio dedicada a Proton."],"Participating in beta programs gives you the opportunity to test new features and improvements before they get released to the general public. It offers a chance to have an active role in shaping the quality of our services.":["Participar en los programas beta le da la oportunidad de probar funciones nuevas y mejoras antes de ser lanzadas al público en general. Ofrece una oportunidad de tener un papel activo en la configuración de la calidad de nuestros servicios."],"Auto-reply is active from the start time to the end time.":["La respuesta automática estará activa desde la fecha inicial hasta la fecha final."],"Auto-reply is active each month between the selected start and end time.":["La respuesta automática estará activa cada mes entre la fecha inicial y la fecha final seleccionadas."],"Auto-reply is always active on the days of the week you select, between the selected hours.":["La respuesta automática estará siempre activa los días de la semana que selecciones, entre las horas seleccionadas."],"Auto-reply is active each week between the selected start and end time.":["La respuesta automática estará activa cada semana entre la fecha inicial y la fecha final seleccionadas."],"Auto-reply is active until you turn it off.":["La respuesta automática está activa hasta que la desactive."],"Automatic replies can respond automatically to incoming messages (such as when you are on vacation and can't respond).":["Las respuestas automáticas pueden responder automáticamente a mensajes entrantes (tales como respuestas de vacaciones)."],"Give your public key to your friends, or publish it online, so that everyone can send you end-to-end encrypted email!":["¡Dele su clave pública a sus amigos, o publíquela en línea, para que todo el mundo pueda enviarle un correo electrónico cifrado de extremo a extremo!"],"IMPORTANT: Downloading your private keys and sending them over or storing them on insecure media can jeopardise the security of your account!":["IMPORTANTE: ¡Al descargar sus claves privadas y enviarlas o almacenarlas en medios no seguros podría poner en riesgo su cuenta!"],"Please enter a password to encrypt your private key with before exporting.":["Ingrese una contraseña para cifrar su clave privada antes de exportarla."],"No contact encryption keys exist":["No existen claves de cifrado de contactos"],"You can generate a new encryption key if you think your previous key has been compromised.":["Puede generar una clave de cifrado nueva si cree que la anterior ha sido comprometida."],"A key with the same encryption algorithm is already active for this address. Generating another key will cause slower account loading and deletion of this key can cause issues. If you are generating a new key because your old key is compromised, please mark that key as compromised. Are you sure you want to continue?":["Una clave con el mismo algoritmo de cifrado ya está activa para esta dirección.\nGenerar otra clave causará una carga lenta de la cuenta y el borrado de la misma puede causar problemas. Si está generando una clave nueva porque su clave anterior fue comprometida, marque la clave como comprometida. ¿Está seguro de continuar?"],"Key with fingerprint ${ fp } successfully created.":["Clave con huella digital ${ fp } creada exitosamente."],"uploading a backup key":["subir una clave de respaldo"],"To reactivate keys, you will be prompted to enter your previous login password from before your account was reset":["Para reactivar las claves, deberá ingresar la contraseña de inicio de sesión antes de que la cuenta fuera restablecida"],"You can also reactivate your keys by ${ uploadButton }":["También puede reactivar sus claves al ${ uploadButton }"],"entering your old password":["ingresar su contraseña anterior"],"If the backup key has been encrypted, you will be prompted to enter the password to decrypt it":["Si la clave de respaldo ha sido cifrada, deberá ingresar la contraseña para descifrarla"],"You can also reactivate your keys by ${ passwordButton }":["También puede reactivar sus claves al ${ passwordButton }"],"If a key remains inactive, it means that the decryption password provided does not apply to the key.":["Si una clave permanece inactiva, significa que la contraseña de descifrado proporcionada no se aplica a la clave."],"This feature is intended for advanced users only. After deleting this key, you will NOT be able to decrypt any message that has been encrypted with it. It may lead to data loss.":["Esta función está destinada únicamente a usuarios avanzados. Después de eliminar esta clave, NO podrá descifrar ningún mensaje que haya estado cifrado con ella. Puede provocar la pérdida de datos."],"Key with fingerprint ${ fp } has been deleted.":["Clave con huella digital ${ fp } ha sido eliminada."],"No addresses exist":["No existen direcciones"],"Download your PGP Keys for use with other PGP compatible services. Only incoming messages in inline OpenPGP format are currently supported.":["Descargue las claves PGP para utilizarlas con otros servicios compatibles con PGP. Sólo se admiten mensajes entrantes en formato OpenPGP."],"Address verification is an advanced security feature. Only turn this on if you know what it does.":["La verificación de dirección es una función de seguridad avanzada. Habilítela solo si sabe lo que hace."],"Encryption setting updated":["Ajustes de cifrado actualizados"],"PGP clients are more likely to automatically detect your PGP keys if outgoing messages are signed.":["Los clientes PGP detectan automáticamente sus claves PGP si los mensajes salientes van firmados."],"Only change these settings if you are using PGP with non-ProtonMail recipients.":["Solo cambie estos ajustes si está utilizando PGP con destinatarios fuera de ProtonMail."],"No emails or domains in the Allow List, click Add to add addresses or domains to the Allow List.":["No hay direcciones ni dominios en la lista deseada, haga clic en Añadir para añadir direcciones o dominios a la lista deseada."],"No emails or domains in the Block List, click Add to add addresses or domains to the Block List.":["No hay direcciones o dominios en la lista no deseada, haga clic en Añadir para añadir direcciones o dominios a la lista no deseada."],"Custom filters work on all new emails, including incoming emails as well as sent emails. Filters can be edited and created directly via Sieve programming language.":["Los filtros personalizados funcionan en todos los correos nuevos, incluyendo los entrantes y enviados. Los filtros se pueden editar y crear directamente a través del lenguaje de programación Sieve."],"All your changes will be lost.":["Todos sus cambios se perderán."],"Are you sure you want to discard your changes?":["¿Está seguro que desea descartar los cambios?"],"No label selected":["Ninguna etiqueta seleccionada"],"No folder selected":["Ninguna carpeta seleccionada"],"No action selected":["Ninguna acción seleccionada"],"(Filter if ALL of the following conditions are met)":["(Filtra si se cumplen TODAS las siguientes condiciones)"],"(Filter if ANY of the following conditions are met)":["(Filtra si se cumple ALGUNA de las siguientes condiciones)"],"Filters work on all emails, including incoming as well as sent emails. Each filter must contain at least a name and a valid Sieve script.":["Los filtros funcionan en todos los correos, incluyendo los entrantes y enviados. Cada filtro debe contener al menos un nombre y un script Sieve válido."],"Filters work on all emails, including incoming as well as sent emails. Each filter must contain at least a name, a condition and an action.":["Los filtros funcionan en todos los correos, incluyendo los entrantes y enviados. Cada filtro debe contener al menos un nombre, una condición y una acción."],"Please note that if you delete this filter, we will stop processing all the automated actions it triggers.":["Tome en cuenta que si elimina este filtro, dejaremos de procesar todas las acciones automatizadas que lo activa."],"Are you sure you want to delete this filter?":["¿Está seguro que desea eliminar este filtro?"],"Please note that emails tagged with this label will NOT be deleted. They can still be found in their respective folder. To permanently delete these emails, open your mailbox, navigate to the label, and select the EMPTY LABEL option from the tool bar.":["Tome en cuenta que los correos etiquetados con esta etiqueta NO serán eliminados. Todavía se pueden encontrar en su respectiva carpeta. Para eliminar permanentemente estos correos abra su buzón, vaya a la etiqueta y seleccione la opción eliminar etiqueta de la barra de herramientas."],"Are you sure you want to delete this label?":["¿Está seguro que desea eliminar esta etiqueta?"],"Please note that emails stored in this folder will NOT be deleted. They can still be found in the All Mail folder. To permanently delete these emails, open your mailbox, navigate to the folder, and select the EMPTY FOLDER option from the tool bar.":["Tome en cuenta que los correos almacenados en esta carpeta NO se eliminarán. Todavía se pueden encontrar en la carpeta Todos. Para eliminar permanentemente estos correos, abra su buzón, vaya a la carpeta y seleccione la opción vaciar carpeta de la barra de herramientas."],"Are you sure you want to delete this folder?":["¿Está seguro que desea eliminar esta carpeta?"],"Name your new folder and select the parent folder you want to put it in. If you do not select a parent folder, this new folder will be created as a top level folder.":["Nombre su carpeta nueva y seleccione la carpeta padre en la que desea colocarla. Si no selecciona una carpeta padre, esta carpeta nueva se creará como una carpeta de nivel superior."],"Inherited from parent folder":["Heredada de la carpeta padre"],"You can turn on notifications to get alerts when new email messages arrive in this folder.":["Puede activar las notificaciones para recibir alertas cuando lleguen mensajes nuevos a esta carpeta."],"Made globally - Hosted in Switzerland":["Hecho mundialmente - Alojado en Suiza"],"Version ${ appVersion }":["Versión ${ appVersion }"],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). Once activated, you can send and receive emails using your @pm.me address and create additional @pm.me addresses by navigating to the addresses section.":["ProtonMail admite direcciones de correo @pm.me (abreviatura de ProtonMail). Una vez activada, puede enviar y recibir mensajes a su dirección @pm.me y crear direcciones adicionales @pm.me yendo a la sección de direcciones."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). Once activated, you can receive emails to your @pm.me address. Upgrade to a paid plan to also send emails using your @pm.me address and create additional @pm.me addresses.":["ProtonMail admite direcciones de correo @pm.me (abreviatura de ProtonMail o mensaje privado en inglés). Una vez activada, puede recibir mensajes a su dirección @pm.me. Mejore a un plan de pago y así también enviar mensajes con ella y crear direcciones @pm.me adicionales."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). You can now send and receive emails using your @pm.me address and create additional @pm.me addresses by navigating to the addresses section.":["ProtonMail admite direcciones de correo @pm.me (abreviatura de ProtonMail o mensaje privado en inglés). Ahora puede enviar y recibir mensajes a su dirección @pm.me y crear direcciones @pm.me adicionales yendo a la sección de direcciones."],"The short domain @pm.me is active on your account.":["El dominio corto @pm.me está activo en su cuenta."],"You can now receive messages from your @pm.me address (short for ProtonMail me or Private Message me). Upgrade to a paid plan to also send emails using your @pm.me address and create additional @pm.me addresses.":["Ahora puede recibir mensajes en su dirección @pm.me (abreviatura de ProtonMail o mensaje privado en inglés). Mejore a un plan de pago y así también enviar mensajes usando su dirección @pm.me y crear otras adicionales."],"ProtonMail now supports @pm.me email addresses (short for ProtonMail me or Private Message me). Upgrade to a paid account to also send emails from your @pm.me address.":["ProtonMail ahora soporta direcciones @pm.me (abreviatura de ProtonMail). Mejore a un plan de pago para también enviar mensajes con esta dirección."],"Queued":["En espera"],"Done":["Hecho"],"Before you can start sending and receiving emails from your new addresses you need to create encryption keys for them.":["Antes de que pueda enviar y recibir mensajes desde sus direcciones nuevas, necesita crear las claves de cifrado para ellas."],"ProtonMail addresses can never be deleted (only disabled). ProtonMail addresses will always count towards your address limit whether enabled or not.":["Las direcciones de ProtonMail nunca se pueden eliminar (solo deshabilitar). Las direcciones de ProtonMail siempre contarán para su límite de direcciones, estén habilitadas o no."],"Please note that if you delete this address, you will no longer be able to send or receive emails using this address.":["Tome en cuenta que si elimina esta dirección, ya no podrá enviar o recibir correos electrónicos usando esta dirección."],"Are you sure you want to delete this address?":["¿Está seguro que desea eliminar esta dirección?"],"Premium plans let you add multiple email addresses to your account. All the emails associated with them will appear in the same mailbox. If you are the admin of a Professional or Visionary plan, you can manage email addresses for each user in your organization. The email address at the top of the list will automatically be selected as the default email address.":["Los planes premium le permiten añadir varias direcciones de correo electrónico a su cuenta. Todos los mensajes asociadas con ellas aparecerán en el mismo buzón. Si es el administrador de un plan Professional o Visionary, puede administrar direcciones para cada usuario de su organización. La dirección de correo electrónico en la parte superior de la lista se seleccionará automáticamente como la dirección por defecto."],"address used":["dirección usada","direcciones usadas"],"Click the Edit button to personalize your email address. Your Display Name appears in the From field when people receive an email from you. Your Signature is appended at the bottom of your messages. Or leave each field empty for more privacy.":["Haga clic en el botón editar para personalizar su dirección de correo electrónico. Su nombre aparecerá en el campo De cuando la gente reciba un mensaje. Su firma se añade al final de sus mensajes o deje cada campo vacío para más privacidad."],"Not set":["No definido"],"A paid plan is required to turn off the ProtonMail signature. Paid plan revenue allows us to continue supporting free accounts.":["Se requiere un plan de pago para deshabilitar la firma de ProtonMail. Los planes de pago nos permiten seguir apoyando las cuentas gratuitas."],"Upgrade to a paid plan with multi-user support to add more users to your organization.":["Mejore a un plan de pago con soporte multi usuario para añadir más usuarios a su organización."],"Upgrade to a paid plan to unlock premium features and increase your storage space.":["Mejore a un plan de pago para desbloquear funciones premium y aumentar su espacio de almacenamiento."],"Choose the look and feel of your mailbox.":["Elija el aspecto de su buzón."],"${ contactEmailsLength } Member":["${ contactEmailsLength } miembro","${ contactEmailsLength } miembros"],"${ namesWithoutLast } and ${ nameOfLast }":["${ namesWithoutLast } y ${ nameOfLast }"],"${ contactName } contains mutliple email addresses. Please select which email address or addresses to add to this group.":["${ contactName } contiene direcciones de correo electrónico múltiples. Seleccione cuál dirección de correo electrónico o direcciones añadir a este grupo."],"${ contactName } contains mutliple email addresses. Please select which email address or addresses to add to ${ groupsEnumeration }.":["${ contactName } contiene direcciones de correo electrónico múltiples. Seleccione cuál dirección de correo electrónico o direcciones añadir a ${ groupsEnumeration }."],"${ contactsEnumeration } contain mutliple email addresses. Please select which email address or addresses to add to this group.":["${ contactsEnumeration } contiene direcciones de correo electrónico múltiples. Seleccione cuál dirección de correo electrónico o direcciones añadir a este grupo."],"${ contactsEnumeration } contain mutliple email addresses. Please select which email address or addresses to add to ${ groupsEnumeration }.":["${ contactsEnumeration } contiene direcciones de correo electrónico múltiples. Seleccione cuál dirección de correo electrónico o direcciones añadir a ${ groupsEnumeration }."],"Select the email format you want to be used by default when sending an email to this email address.":["Seleccione el formato de correo electrónico que desea utilizar por defecto al enviar un correo a esta dirección."],"PGP/Inline is only compatible with Plain Text format. Please note that ProtonMail always signs encrypted messages.":["PGP/Inline solo es compatible con el formato de texto plano. Tome en cuenta que ProtonMail siempre firma los mensajes cifrados."],"PGP/MIME automatically sends the message using the current composer mode. Please note that ProtonMail always signs encrypted messages":["PGP/MIME envía automáticamente los mensajes usando el modo de compositor actual. Tome en cuenta que ProtonMail siempre firma los mensajes cifrados"],"Please wait while we look for contacts that contain data encrypted with the inactive key.":["Espere mientras se buscan contactos que contengan datos cifrados con la clave inactiva."],"Checking contact ${ progress } of ${ max }...":["Verificando contacto ${ progress } de ${ max }..."],"${ updated } contact updated successfully.":["${ updated } contacto actualizado con éxito.","${ updated } contactos actualizados con éxito."],"To recover your data, you need to re-activate the contact encryption key used at the time when the data was created. This will require you to remember the password used when the key was generated.":["Para recuperar sus datos, debe volver a activar la clave de cifrado de contacto usada en el momento en que se crearon los datos. Esto requerirá que recuerde la contraseña usada cuando se generó la clave."],"Key fingerprint":["Huella digital de la clave"],"Cannot remember your password? We can help you clear the encrypted data of all contacts encrypted with this key and in the process dismiss the alert.":["¿No recuerda su contraseña? Podemos ayudarle a limpiar los datos cifrados de todos los contactos cifrados con esta clave y en el proceso descartar la alerta."],"Please wait while we look for contacts that can be re-signed with the primary encryption key.":["Espere mientras buscamos contactos que puedan ser refirmados con la clave de cifrado principal."],"To re-sign your contacts, we need to check every contact against the list of encryption keys available in your account. If no match is found, your contact will be re-signed with the primary encryption key.":["Para volver a firmar sus contactos, necesitamos verificar cada contacto contra la lista de claves de cifrado disponibles en su cuenta. Si no se encuentra ninguna coincidencia, su contacto volverá a estar firmado con la clave de cifrado principal."],"Please note that this process may take some time depending on the size of your address book.":["Tome en cuenta que este proceso puede tardar algún tiempo dependiendo del tamaño de su libreta de direcciones."],"Primary":["Principal"],"No email address":["No hay dirección de correo"],"${ contactsCount } contact found":["${ contactsCount } contacto encontrado","${ contactsCount } contactos encontrados"],"${ groupCounts } group found":["${ groupCounts } grupo encontrado","${ groupCounts } grupos encontrados"],"${ addressCount } email address":["${ addressCount } dirección de correo","${ addressCount } direcciones de correo"],"Group assignment applied":["Asignación de grupo aplicada"],"Create a new contact group":["Crear un grupo de contactos nuevo"],"No group found":["Ningún grupo encontrado"],"Duplicate key updated":["Clave duplicada actualizada"],"Setting up PGP allows you to send end-to-end encrypted emails with a non-Protonmail user that uses a PGP compatible service.":["Configurar PGP le permite enviar correos electrónicos cifrados de extremo a extremo a usuarios fuera de ProtonMail que utilizan un servicio compatible con PGP."],"Address Verification with Trusted Keys is enabled for this address. To be able to send to this address, first trust public keys that can be used for sending.":["La verificación de dirección con claves de confianza está habilitada para esta dirección. Para poder enviar a esta dirección, primero confíe en las claves públicas que se pueden usar para enviar."],"This address is disabled. To be able to send to this address, the owner must first enable the address.":["Esta dirección está deshabilitada. Para poder enviar a esta dirección, el dueño debe primero habilitar la dirección."],"To use Address Verification, you must trust one or more available public keys, including the one you want to use for sending. This prevents the encryption keys from being faked.":["Para usar Verificación de Dirección, debe confiar una o más claves públicas disponibles, incluyendo la clave que desea usar para enviar. Esto impedirá que las claves de cifrado sean falsificadas."],"All uploaded keys are expired or revoked! Encryption is automatically disabled.":["¡Todas las claves subidas expiraron o fueron revocadas! El cifrado se deshabilitó automáticamente."],"abuse or fraud":["abuso o fraude"],"here":["aquí"],"Account disabled due to ${ abuseOrFraudLink }.":["Cuenta deshabilitada por ${ abuseOrFraudLink }."],"You can find more information and contact us ${ contactLink }.":["Puede encontrar más información y contactarnos en ${ contactLink }."],"Your Proton Account is associated with ${ externalEmailAddressValue }. To use ${ toAppName }, please create an address.":["Su cuenta de Proton está asociada con ${ externalEmailAddressValue }. Para usar ${ toAppName }, cree una dirección."],"Loading ${ appName }":["Cargando ${ appName }"],"ProtonMail supports IMAP/SMTP via the ProtonMail Bridge application. Thunderbird, Microsoft Outlook, and Apple Mail are officially supported on both Windows and macOS.":["ProtonMail soporta IMAP/SMTP a través de la aplicación ProtonMail Bridge. Thunderbird, Microsoft Outlook y Apple Mail son compatibles tanto en Windows como en macOS."],"To access more download options and instructions on how to install and use ProtonMail Bridge, please visit our ${ bridgeLink }":["Para acceder a más opciones de descarga e instrucciones sobre cómo instalar y usar ProtonMail Bridge, visite nuestra ${ bridgeLink }"],"Choose the look and feel of the application.":["Elija el aspecto de la aplicación."],"of":["de"],"Unsupported file":["Archivo no soportado"],"No preview available":["Vista previa no disponible"],"Preview":["Vista previa"],"Loading preview":["Cargando vista previa"],"Your account has at least one overdue invoice. Your access has been restricted. ${ payInvoiceLink }":["Su cuenta tiene al menos una factura vencida. Su acceso ha sido restringido. ${ payInvoiceLink }"],"Your account has at least one overdue invoice. Your access will soon get restricted. ${ payInvoiceLink }":["Su cuenta tiene al menos una factura atrasada. Su acceso pronto será restringido. ${ payInvoiceLink }"],"Account access restricted due to unpaid invoices. Please contact your administrator.":["Acceso restringido a la cuenta por falta de pago. Contacte con su administrador."],"Free up some space or add more storage space.":["Libere algo de espacio o añada más espacio de almacenamiento."],"Free up some space or contact your administrator.":["Libere algo de espacio o contacte con su administrador."],"You reached 100% of your storage capacity. You cannot send or receive new emails. ${ freeUpMessage } ${ upgradeLink }":["Alcanzó el 100% de su capacidad de almacenamiento. No puede enviar o recibir correos electrónicos nuevos. ${ freeUpMessage } ${ upgradeLink }"],"You reached ${ spaceDisplayed }% of your storage capacity. ${ freeUpMessage } ${ upgradeLink }":["Alcanzó el ${ spaceDisplayed }% de su capacidad de almacenamiento. ${ freeUpMessage } ${ upgradeLink }"],"You are currently signed in as ${ user.Name } (${ user.Email }) and have restricted access.":["Actualmente está conectado como ${ user.Name } (${ user.Email }) y tiene acceso restringido."],"${ appName } needs your permission to ${ enableDesktopNotifications }.":["${ appName } necesita permiso para ${ enableDesktopNotifications }."],"Internet connection restored.":["Conexión a internet restaurada."],"Servers are unreachable. ${ retryNow }.":["No hay conexión con los servidores. ${ retryNow }."],"Internet connection lost. Please check your device's connectivity.":["No hay conexión a internet. Compruebe la conectividad de su dispositivo."],"Your Proton account is currently on hold. To continue using your account, please pay any overdue invoices.":["Su cuenta de Proton está actualmente bloqueada. Para continuar usando su cuenta, por favor pague cualquier factura atrasada."],"Click \"Request new code\" to have a new verification code sent to ${ strongEmail }. If this email address is incorrect, click \"Edit\" to correct it.":["Haga clic en \"Solicitar código nuevo\" para que se envíe un código de verificación nuevo a ${ strongEmail }. Si esta dirección es incorrecta, haga clic en \"Editar\" para corregirla."],"Click \"Request new code\" to have a new verification code sent to ${ strongPhone }. If this phone number is incorrect, click \"Edit\" to correct it.":["Haga clic en \"Solicitar código nuevo\" para que se envíe un código de verificación nuevo a ${ strongPhone }. Si este número telefónico es incorrecto, haga clic en \"Editar\" para corregirlo."],"Would you like to receive a new verification code or use an alternative verification method?":["¿Desea recibir un código de verificación nuevo o usar un método de verificación alternativo?"],"Enter the verification code that was sent to ${ destinationText }.":["Ingrese el código de verificación que fue enviado a ${ destinationText }."],"If you don't find the email in your inbox, please check your spam folder.":["Si no encuentra el correo electrónico en su buzón, revise en la carpeta de spam."],"If you are having trouble creating your account, please request an invitation and we will respond within one business day.":["Si tiene problemas para crear su cuenta, solicite una invitación y responderemos dentro de un día hábil."],"Your email or phone number will only be used for this one-time verification.":["Su correo electrónico o número telefónico sólo será usado para esta verificación única."],"To fight spam and abuse, please verify you are human.":["Para luchar contra el spam y el abuso, verifique que es humano."],"Screenshot(s) attached":["Captura(s) añadidas(s)"],"Refreshing the page or ${ link } will automatically resolve most issues.":["Refrescar la página o ${ link } resolverá automáticamente la mayoría de los problemas."],"Contact us at ${ criticalEmail } for critical security issues.":["Contáctenos en ${ criticalEmail } por problemas críticos de seguridad."],"Your payment details are protected with TLS encryption and Swiss privacy laws.":["Sus detalles de pago están protegidos con el cifrado TLS y las leyes de privacidad suizas."],"For Visa, MasterCard and Discover, the 3 digits on the back of your card. For American Express, the 4 digits on the front of your card.":["Para Visa, MasterCard y Discover, los 3 dígitos en la parte trasera de la tarjeta. Para American Express, los 4 dígitos en la parte frontal de la tarjeta."],"Please verify the payment in the new tab.":["Verifique el pago en la pestaña nueva."],"We will redirect you to PayPal in a new browser tab to complete this transaction. If you use any pop-up blockers, please disable them to continue.":["Le redirigiremos a PayPal en una pestaña nueva del navegador para completar esta transacción. Si usa cualquier bloqueador de ventanas, desactívelo para continuar."],"You must have a credit card or bank account linked with your PayPal account. If your PayPal account doesn't have that, please ${ clickHere }.":["Debe tener una tarjeta de crédito o una cuenta bancaria vinculada con su cuenta de PayPal. Si su cuenta de PayPal no tiene eso, por favor haga ${ clickHere }."],"This will enable PayPal to be used to pay for your Proton subscription. We will redirect you to PayPal in a new browser tab. If you use any pop-up blockers, please disable them to continue.":["Esto permitirá a PayPal ser usado para pagar su suscripción a Proton. Le redirigiremos a PayPal en una pestaña nueva del navegador. Si usa cualquier bloqueador de ventanas, desactívelo para continuar."],"You must have a credit card or bank account linked with your PayPal account in order to add it as a payment method.":["Debe tener una tarjeta de crédito o una cuenta bancaria vinculada con su cuenta de PayPal para añadirla como método de pago."],"Amount below minimum (${ amount }).":["Cantidad inferior al mínimo (${ amount })."],"Bitcoin transactions can take some time to be confirmed (up to 24 hours). Once confirmed, we will add credits to your account. After transaction confirmation, you can pay your invoice with the credits.":["Las transacciones de Bitcoin pueden tomar un tiempo en confirmarse (hasta 24 horas). Una vez confirmada, añadiremos los créditos a su cuenta. Después de la confirmación de la transacción, puede pagar su factura con los créditos."],"After making your Bitcoin payment, please follow the instructions below to upgrade.":["Después de realizar el pago con Bitcoin, siga estas instrucciones para actualizar."],"We use 3-D Secure to protect your payments.":["Usamos seguridad 3-D para proteger sus pagos."],"Your bank requires 3-D Secure verification for security purposes.":["Su banco requiere una verificación de seguridad 3-D por razones de seguridad."],"Verification will open a new tab, please disable any popup blockers. You will not be charged. Any amount used to verify the card will be refunded immediately.":["La verificación abrirá una pestaña nueva, deshabilite cualquier bloqueador de ventanas. No se le cobrará este proceso. Cualquier cantidad usada para verificar la tarjeta le será reembolsada inmediatamente."],"Verification will open a new tab, please disable any popup blockers.":["La verificación abrirá una pestaña nueva, deshabilite cualquier bloqueador de ventanas."],"You will soon be redirected to PayPal to verify your payment.":["Pronto será redirigido a PayPal para verificar su pago."],"You will be soon redirected to your bank to verify your payment.":["Pronto será redirigido a su banco para verificar su pago."],"Please verify the card in the new tab which was opened.":["Verifique la tarjeta en la pestaña nueva que se abrió."],"Please verify payment at the new tab which was opened.":["Verifique el pago en la pestaña nueva que se abrió."],"Verification can take a few minutes.":["La verificación puede tomar unos minutos."],"Payment can take a few minutes to fully verify.":["El pago puede tomar unos minutos para verificarse completamente."],"Please try again, use a different payment method, or contact PayPal for assistance.":["Intente de nuevo, use un método de pago diferente o contacte con PayPal por asistencia."],"Please try again, use a different payment method, or call your bank for assistance.":["Intente de nuevo, use un método de pago diferente o llame a su banco para asistencia."],"Since you're an early access user, your account has additional features enabled.":["Como es un usuario de acceso temprano, su cuenta tiene habilitadas funciones adicionales."],"By downgrading to a Free plan, you will permanently lose these benefits, even if you upgrade again in the future.":["Al degradar a un plan Free, perderá permanentemente estos beneficios, incluso si mejora de nuevo en el futuro."],"+${ bonusSpace } bonus storage":["+${ bonusSpace } almacenamiento adicional"],"+${ organization.BonusVPN } connection for ProtonVPN (allows you to connect more devices to VPN)":["+${ organization.BonusVPN } conexión para ProtonVPN (le permite conectar más dispositivos a la VPN)","+${ organization.BonusVPN } conexiones para ProtonVPN (le permite conectar más dispositivos a la VPN)"],"Included":["Incluido"],"Selected":["Seleccionado"],"Support for file sharing protocols such as BitTorrent.":["Soporte para protocolos de intercambio de archivos como BitTorrent."],"NetShield protects your device and speeds up your browsing by blocking ads, trackers, and malware.":["NetShield protege su dispositivo y acelera la navegación bloqueando anuncios, rastreadores y malware."],"Access blocked content, like social media, news, Wikipedia, YouTube, and many others, no matter where you are.":["Acceda a contenidos bloqueados, como medios sociales, noticias, Wikipedia, YouTube, y muchos otros, sin importar dónde esté."],"Defends against threats to VPN privacy by passing your Internet traffic through multiple servers.":["Defiende contra amenazas a la privacidad VPN pasando su tráfico de internet a través de servidores múltiples."],"Route your Internet traffic through the Tor network with a single click.":["Envía todo su tráfico de internet a través de la red Tor con un solo clic."],"Access your streaming services, like ${ netflix }, ${ disney }, ${ primeVideo }, ${ many }, no matter where you are.":["Acceda a sus servicios de streaming, como ${ netflix }, ${ disney }, ${ primeVideo }, ${ many }, no importa donde esté."],"Get access to all the paid features for both ProtonVPN and ProtonMail (the encrypted email service that millions use to protect their data) with one plan.":["Obtenga acceso a todas las funciones de pago de ProtonVPN y ProtonMail (el servicio de correo electrónico cifrado que millones utilizan para proteger sus datos) con un solo plan."],"Save 20% by switching to ${ annualBilling }.":["Ahorre un 20% cambiando a ${ annualBilling }."],"\"ProtonVPN keeps no logs about your internet activity that can compromise your privacy. We don’t store your IP address, physical location, or any other identifiable data.\"":["\"ProtonVPN no guarda registros sobre su actividad en Internet que puedan comprometer su privacidad. No almacenamos su dirección IP, ubicación física ni ningún otro dato identificable\"."],"Access geo-blocked content (Netflix, Amazon Prime Video, BBC iPlayer, Wikipedia, Facebook, YouTube, etc) no matter where you are.":["Acceda al contenido geobloqueado (Netflix, Amazon Prime Video, BBC iPlayer, Wikipedia, Facebook, YouTube, etc) sin importar dónde se encuentre."],"Your account is being upgraded, this may take up to 30 seconds.":["Su cuenta se está mejorando, esto puede tomar hasta 30 segundos."],"Thank you for supporting our mission.":["Gracias por apoyar nuestra misión."],"Your account will be updated once the payment is cleared.":["Su cuenta se actualizará una vez que el pago se haya completado."],"Your account has been successfully updated.":["Su cuenta ha sido mejorada con éxito."],"Download your favorite app today and take privacy with you everywhere you go.":["Descargue hoy su aplicación favorita y lleve la privacidad con usted dondequiera que vaya."],"ProtonMail Free":["ProtonMail Free"],"ProtonVPN Free":["ProtonVPN Free"],"Save 20% by switching to annual billing":["Ahorre un 20% cambiando a la facturación anual"],"You are saving 20% with annual billing":["Está ahorrando un 20% con la facturación anual"],"You are saving 33% with 2-year billing":["Está ahorrando un 33% con la facturación bienal"],"Save an extra 20% by combining Mail and VPN":["Ahorre un 20% adicional combinando Correo y VPN"],"You are saving an extra 20% with the bundle discount":["Está ahorrando un 20% adicional con el descuento del paquete"],"30-days money back guaranteed":["30 días de garantía de devolución del dinero"],"Payments are protected with TLS encryption and Swiss privacy laws":["Los pagos están protegidos con el cifrado TLS y las leyes de privacidad suizas"],"You can use any of your saved payment method or add a new one. Please note that depending on the total amount due, some payment options may not be available.":["Puede utilizar cualquiera de sus métodos de pago guardados o añadir uno nuevo. Tenga en cuenta que dependiendo del importe total adeudado, es posible que algunas opciones de pago no estén disponibles."],"No payment is required at this time.":["No se requiere ningún pago en este momento."],"Please note that upon clicking the Confirm button, your account will have ${ creditsRemaining } credits remaining.":["Tenga en cuenta que al hacer clic en el botón Confirmar, su cuenta tendrá ${ creditsRemaining } créditos restantes."],"20% discount applied to your subscription with coupon ${ code }":["20% de descuento aplicado a su suscripción con el cupón ${ code }"],"Black Friday 2018 applied to your subscription":["Black Friday 2018 se aplicó a su suscripción"],"Black Friday 2019 applied to your subscription":["Black Friday 2019 se aplicó a su suscripción"],"Black Friday 2020 newcomer discount has been applied":["Descuento aplicado para recién llegados del Black Friday 2020"],"Discount applied to your subscription with coupon ${ code }":["Descuento aplicado a su suscripción con el cupón ${ code }"],"Expired":["Expirado"],"You can either update your search query or ${ button }":["Puede actualizar su consulta de búsqueda o ${ button }"],"No contacts added yet":["Ningún contacto añadido aún"],"Loading":["Cargando"],"Insert image":["Insertar imagen"],"Web address":["Dirección web"],"Not a valid URL":["No es una URL válida"],"Image preview":["Vista previa"],"If your URL is correct, you'll see an image preview here. Large images may take a few minutes to appear.":["Si su URL es correcta, verá una vista previa de la imagen aquí. Las imágenes grandes pueden tardar unos minutos en aparecer."],"Loading image":["Cargando imagen"],"Error loading image":["Error al cargar la imagen"],"Web URL":["URL Web"],"Email address":["Dirección de correo"],"Phone number":["Número de teléfono"],"URL link":["Enlace URL"],"Insert link":["Insertar enlace"],"Please select the type of link you want to insert and fill in all the fields.":["Seleccione el tipo de enlace que desea insertar y rellenar en todos los campos."],"Link type":["Tipo de enlace"],"Text to display":["Texto a mostrar"],"Test link":["Prueba de enlace"],"Text color":["Color de texto"],"Background color":["Color de fondo"],"Align left":["Alinear a la izquierda"],"Center":["Centrar"],"Align right":["Alinear a la derecha"],"Justify":["Justificar"],"Left to Right":["Izquierda a derecha"],"Right to Left":["Derecha a izquierda"],"Normal":["Normal"],"Plain text":["Texto plano"],"Week":["Semana"],"Users can't make changes to organization settings. If you need admin privileges, reach out to your system administrator.":["Los usuarios no pueden hacer cambios en los ajustes de la organización. Si necesita privilegios de administrador, póngase en contacto con el administrador del sistema."],"Upgrade to a paid plan to access premium features and increase your storage space.":["Mejore a un plan de pago para acceder a funciones premium y aumentar su espacio de almacenamiento."],"Basic navigation and actions remain available regardless of keyboard shortcuts being active or not in the settings.":["La navegación básica y las acciones siguen estando disponibles independientemente de que los atajos de teclado estén habilitados o no en los ajustes."],"Your keyboard shortcuts are active":["Sus atajos de teclado están habilitados"],"To activate your keyboard shortcuts, go to ${ settingsLink }":["Para habilitar los atajos de teclado, vaya a ${ settingsLink }"],"${ unreadCount } unread conversation":["${ unreadCount } conversación sin leer","${ unreadCount } conversaciones sin leer"],"${ unreadCount } unread message":["${ unreadCount } mensaje sin leer","${ unreadCount } mensajes sin leer"],"Manage your folders":["Administre sus carpetas"],"Manage your labels":["Administre sus etiquetas"],"Copied to clipboard":["Copiado al portapapeles"],"Right-click for options":["Clic derecho para más opciones"],"Members":["Miembros"],"Click to view group details":["Clic para ver detalles del grupo"],"Message expiration works out-of-the-box when sending emails to other ProtonMail users. To send expiring emails to non-ProtonMail users, please cancel and add password protection to your email.":["La expiración de mensajes está lista para usar cuando se envían correos electrónicos a otros usuarios de ProtonMail. Para enviar correos electrónicos a usuarios que no sean de ProtonMail, cancele y añada la protección de contraseña a su correo electrónico."],"Learn more":["Más información"],"From":["De"],"Subject":["Asunto"],"Sign message":["Firmar mensaje"],"Attach Public Key":["Adjuntar clave pública"],"Request Read Receipt":["Solicitar acuse de recibo"],"Insert image as":["Insertar imagen como","Insertar imágenes como"],"or":["o"],"Drop a file here to upload":["Suelte aquí el archivo para subirlo"],"Saved at ${ dateString }":["Guardado a las ${ dateString }"],"Saved ${ dateString }":["Guardado ${ dateString }"],"Saved on ${ dateString }":["Guardado el ${ dateString }"],"Encrypt for non-ProtonMail users":["Cifrar para usuarios fuera de ProtonMail"],"Encrypted messages to non-ProtonMail recipients will expire in 28 days unless a shorter expiration time is set.":["Los mensajes cifrados a destinatarios fuera de ProtonMail expirarán en 28 días a menos que defina una fecha de expiración menor."],"Message Password":["Contraseña del mensaje"],"Confirm Password":["Confirmar contraseña"],"Password Hint (Optional)":["Pista de la contraseña (opcional)"],"Expiration Time":["Tiempo de expiración"],"If you are sending this message to a non ProtonMail user, please be sure to set a password for your message.":["Si está enviando este mensaje a un usuario fuera de ProtonMail, asegúrese de definir una contraseña para el mensaje."],"This message will expire in":["Este mensaje expirará en"],"Days":["días"],"Hours":["horas"],"Draft discarded":["Borrador descartado"],"Are you sure you want to permanently delete this draft?":["¿Seguro que desea eliminar permanentemente este borrador?"],"Do you want to re-sign the contact details and in the process trust the keys with the following fingerprints?":["¿Desea volver a firmar los datos del contacto y en el proceso confiar en las claves con las siguientes huellas digitales?"],"Do you want to re-sign the contact details?":["¿Desea volver a firmar los datos del contacto?"],"This public key will be automatically used for encrypting email sent to this address.":["Esta clave pública se usará automáticamente para cifrar el correo electrónico enviado a esta dirección."],"Message headers":["Encabezados del mensaje"],"Print email":["Imprimir correo"],"Hide original message":["Ocultar mensaje original"],"Show original message":["Mostrar mensaje original"],"Draft":["Borrador"],"Sending":["Enviando"],"Confirm phishing report":["Confirmar reporte de suplantación"],"Reporting a message as a phishing attempt will send the message to us, so we can analyze it and improve our filters. This means that we will be able to see the contents of the message in full.":["Al reportar un mensaje como suplantación de identidad, enviará una alerta a nosotros para analizarlo y mejorar nuestros filtros. Significa que podremos ver todo el contenido del mensaje."],"${ numPureAttachments } file attached":["${ numPureAttachments } archivo adjunto","${ numPureAttachments } archivos adjuntos"],"${ numEmbedded } embedded image":["${ numEmbedded } imagen incrustada","${ numEmbedded } imágenes incrustadas"],"A request to unsubscribe from this mailing list will be sent to the sender of the newsletter and automatically processed.":["Se enviará una solicitud para darse de baja de esta lista de correo y se procesará automáticamente."],"To unsubscribe from this mailing list, an email will be sent from ${ boldFromEmail } with following details as defined by the sender of the newsletter:":["Para darse de baja de esta lista de correo, se enviará un correo desde ${ boldFromEmail } con los siguientes detalles definidos por el remitente del boletín:"],"Recipient: ":["Destinatario: "],"Subject: ":["Asunto: "],"Body: ":["Cuerpo: "],"To unsubscribe from this mailing list, you will be taken to the following URL where instructions will be provided by the sender of the newsletter:":["Para darse de baja de esta lista de correo, será llevado a la siguiente URL donde el remitente del boletín le dará las instrucciones:"],"URL: ${ unsubscribeMethods.HttpClient }":["URL: ${ unsubscribeMethods.HttpClient }"],"URL: ":["URL: "],"This message is from a mailing list.":["Este mensaje proviene de una lista de correo."],"This email has failed its domain's authentication requirements. It may be spoofed or improperly forwarded!":["Este correo electrónico ha fallado los requisitos de autenticación de su dominio. ¡Puede estar falsificado o reenviado incorrectamente!"],"We apologize. This might have been a mistake from our side. Can you please confirm that you want to mark this email as a legitimate one?":["Lo sentimos. Esto podría haber sido un error de nuestra parte. ¿Podría confirmar que desea marcar este correo electrónico como uno legítimo?"],"Our system flagged this message as a phishing attempt. Please check that it is legitimate.":["Nuestro sistema marcó este mensaje como un intento de phishing. Compruebe que es legítimo."],"The sender has requested a read receipt.":["El remitente ha solicitado una confirmación de lectura."],"This message is automatically generated as a response to a previous message.":["Este mensaje es generado automáticamente como respuesta a un mensaje anterior."],"This invitation is saved in a disabled calendar.":["Esta invitación está guardada en un calendario deshabilitado."],"The invited email address is disabled.":["La dirección de correo electrónico invitada está deshabilitada."],"All your calendars are disabled.":["Todos sus calendarios están deshabilitados."],"This message is signed by a key that has not been trusted yet.":["Este mensaje está firmado con una clave que aún no ha sido confiada."],"This message is signed by the key attached, that has not been trusted yet.":["Este mensaje está firmado con la clave adjunta que aún no ha sido confiada."],"An unknown public key has been detected for this recipient.":["Se detectó una clave pública desconocida para este destinatario."],"This sender's public key has not been trusted yet.":["La clave pública de este remitente aún no ha sido confiada."],"When you enabled trusted keys for ${ senderName }, the public keys were added to the contact details.":["Cuando habilitó las claves de confianza para ${ senderName }, las claves públicas fueron añadidas a los datos del contacto."],"There has been an error with the signature used to verify the contact details, which may be the result of a password reset.":["Hubo un error con la firma usada para verificar los datos del contacto, que pueden ser el resultado de un restablecimiento de contraseña."],"We could not verify the sender's trusted keys.":["No pudimos verificar las claves de confianza del remitente."],"Subject is end-to-end encrypted":["El asunto está cifrado de extremo a extremo"],"Subject:":["Asunto:"],"file attached":["archivo adjunto","archivos adjuntos"],"embedded image":["imagen incrustada","imágenes incrustadas"],"Message sent":["Mensaje enviado"],"Sending message...":["Enviando mensaje..."],"Draft saved":["Borrador guardado"],"Saving draft...":["Guardando borrador..."],"This link may be a homograph attack and cannot be opened by Internet Explorer and Edge browsers. If you are certain the link is legitimate, please use a different browser to open it.":["Este enlace puede ser un ataque homogéneo y no puede abrirse por los navegadores Internet Explorer y Edge. Si cree que el enlace es legítimo, deberá abrirlo en un navegador diferente."],"This link may be a homograph attack. Please verify this is the link you wish to visit, or don't open it.":["Este enlace puede ser un ataque homogéneo. Verifique que este es el enlace que desea visitar o no lo abra."],"You are about to open another browser tab and visit:":["Está a punto de abrir otra pestaña del navegador y visitar:"],"No folder found":["Ninguna carpeta encontrada"],"No label found":["Ninguna etiqueta encontrada"],"Has ${ numAttachments } attachment":["Tiene ${ numAttachments } adjunto","Tiene ${ numAttachments } adjuntos"],"This message will expire ${ formattedDate }":["Este mensaje expirará en ${ formattedDate }"],"(No Recipient)":["(Sin destinatario)"],"This conversation contains non-trashed messages.":["Esta conversación contiene mensajes no borrados."],"This conversation contains trashed messages.":["Esta conversación contiene mensajes de la papelera."],"${ count } unread message":["${ count } mensaje no leído","${ count } mensajes no leídos"],"You can either update your search query or clear it":["Puede actualizar su consulta de búsqueda o borrarla"],"You do not have any messages here":["No tiene ningún mensaje aquí"],"Seems like you are all caught up for now":["Parece que está al corriente por ahora"],"${ Unread } unread conversation":["${ Unread } conversación sin leer","${ Unread } conversaciones sin leer"],"${ Unread } unread message":["${ Unread } mensaje sin leer","${ Unread } mensajes sin leer"],"You have ${ unreadsLabel } in your inbox.":["Tiene ${ unreadsLabel } en su buzón."],"Having trouble sending or receiving emails? Interested in helping us improve our service? Feel free to ${ reportBugButton }.":["¿Tiene problemas al enviar o recibir correos electrónicos? ¿Está interesado en ayudarnos a mejorar nuestro servicio? Siéntase libre de ${ reportBugButton }."],"Upgrade to a paid plan starting from ${ startingPrice } only and get additional storage capacity and more addresses with ProtonMail Plus.":["Mejore a un plan de pago desde ${ startingPrice } y obtenga capacidad de almacenamiento adicional y más direcciones con ProtonMail Plus."],"5GB Storage":["5 GB de almacenamiento"],"Get enough storage space to hold on your history of precious communications.":["Obtenga espacio suficiente de almacenamiento para mantener su historial de comunicaciones."],"5 Email Addresses":["5 direcciones de correo"],"Set up to 5 email addresses and use them as you deem fit.":["Configure hasta 5 direcciones de correo electrónico y úselas como le parezca."],"Customization":["Personalización"],"Folders, Labels, Auto-reply and more ways to tweak ProtonMail to match the way you work.":["Carpetas, etiquetas, respuesta automática y más formas de retocar ProtonMail para que coincida con la forma en que usted trabaja."],"${ count } conversation":["${ count } conversación","${ count } conversaciones"],"${ count } message":["${ count } mensaje","${ count } mensajes"],"You selected ${ countOfConversationOrMessage } from this folder":["Ha seleccionado ${ countOfConversationOrMessage } de esta carpeta"],"You have ${ countOfConversationOrMessage } stored in this folder":["Tiene ${ countOfConversationOrMessage } almacenados en esta carpeta"],"You selected ${ countOfConversationOrMessage } with this label":["Ha seleccionado ${ countOfConversationOrMessage } con esta etiqueta"],"You have ${ countOfConversationOrMessage } tagged with this label":["Tiene ${ countOfConversationOrMessage } etiquetados con esta etiqueta"],"Import your address book or individual contacts into ProtonContacts.":["Importe su libreta de direcciones o contactos individuales a ProtonContacts."],"Import your entire calendar or individual events into ${ calendarAppName }.":["Importe todo su calendario o eventos individuales en ${ calendarAppName }."],"Edit the display name and signature for each of your email addresses.":["Edite el nombre a mostrar y la firma de cada una de sus direcciones de correo electrónico."],"Manage all custom domains and addresses for your organization.":["Gestione todos los dominios y direcciones personalizados para su organización."],"Upgrade to a multi-user plan if you want to create and manage the users of your organization.":["Mejore a un plan multi usuario si desea crear y administrar a los usuarios de su organización."],"Upgrade to a paid plan if you want to create and manage custom domains.":["Mejore a un plan de pago si desea crear y administrar dominios personalizados."],"Create and manage your folders and labels.":["Cree y gestione sus carpetas y etiquetas."],"Create automatic email replies while you're away from your ProtonMail account.":["Cree respuestas automáticas mientras esté lejos de su cuenta de ProtonMail."],"Customize and manage additional auto-replies with dedicated filters.":["Personalice y gestione respuestas automáticas adicionales con filtros dedicados."],"The data you have entered in the draft may not be saved if you leave the page.":["Los datos que ha ingreado en el borrador pueden no guardarse si sale de la página."],"This message is expired!":["¡Este mensaje ha expirado!"],"This message will expire in ${ formattedDelay }":["Este mensaje expirará en ${ formattedDelay }"],"Sending messages from @pm.me address is a paid feature. Your message will be sent from your default address ${ email }":["El envío de mensajes desde la dirección @pm.me es una función de pago. Su mensaje será enviado desde su dirección predeterminada ${ email }"],"You have reached 100% of your storage capacity. Consider freeing up some space or upgrading your account with additional storage space to compose new messages.":["Ha alcanzado el 100% de su capacidad de almacenamiento. Considere liberar algo de espacio o mejorar su cuenta con espacio de almacenamiento adicional para redactar mensajes nuevos."],"Please add at least one recipient before sending.":["Por favor, añada al menos un destinatario antes de enviar."],"You have not given your email any subject. Do you want to send the message anyway?":["No le ha dado un asunto a su correo electrónico. ¿Desea enviar el mensaje de todos modos?"],"The verification of ${ contactName } has failed: the contact is not signed correctly.\nThis may be the result of a password reset.\nYou must re-sign the contact in order to send a message to ${ contactAddress } or edit the contact.":["La verificación de ${ contactName } ha fallado: el contacto no está firmado correctamente.\nEsto puede ser resultado de un restablecimiento de contraseña.\nDebe volver a firmar el contacto para enviar un mensaje a ${ contactAddress } o editar el contacto."],"The verification of ${ contactNames } has failed: the contact is not signed correctly.\nThis may be the result of a password reset.\nYou must re-sign the contact in order to send a message to ${ contactAddresses } or edit the contact.":["La verificación de ${ contactNames } ha fallado: el contacto no está firmado correctamente.\nEsto puede ser resultado de un restablecimiento de contraseña.\nDebe volver a firmar el contacto para enviar un mensaje a ${ contactAddresses } o editar el contacto.","La verificación de ${ contactNames } ha fallado: los contactos no están firmados correctamente.\nEsto puede ser resultado de un restablecimiento de contraseña.\nDebe volver a firmar los contactos para enviar un mensaje a ${ contactAddresses } o editar los contactos."],"Do you want to download this attachment anyway?":["¿Desea descargar este adjunto de todos modos?","¿Desea descargar estos adjuntos de todos modos?"],"${ messagesNotAuthorizedToMove } message could not be moved.":["${ messagesNotAuthorizedToMove } mensaje no pudo ser movido.","${ messagesNotAuthorizedToMove } mensajes no pudieron ser movidos."],"Are you sure you want to permanently delete ${ count } draft?":["¿Está seguro que desea eliminar permanentemente ${ count } borrador?","¿Está seguro que desea eliminar permanentemente ${ count } borradores?"],"Are you sure you want to permanently delete this conversation?":["¿Está seguro que desea eliminar permanentemente esta conversación?"],"Are you sure you want to permanently delete ${ count } conversation?":["¿Está seguro que desea eliminar permanentemente ${ count } conversación?","¿Está seguro que desea eliminar permanentemente ${ count } conversaciones?"],"Are you sure you want to permanently delete this message?":["¿Está seguro que desea eliminar permanentemente este mensaje?"],"Are you sure you want to permanently delete ${ count } message?":["¿Está seguro que desea eliminar permanentemente ${ count } mensaje?","¿Está seguro que desea eliminar permanentemente ${ count } mensajes?"],"Please note that if you empty this label, you will permanently delete all the emails with this label.":["Tome en cuenta que si vacía esta etiqueta, eliminará permanentemente todos los correos con esta etiqueta."],"Please note that if you empty this folder, you will permanently delete all the emails stored in it.":["Tome en cuenta que si vacía esta carpeta, eliminará permanentemente todos los correos almacenados en ella."],"Are you sure you want to empty this label?":["¿Está seguro que desea vaciar esta etiqueta?"],"Are you sure you want to empty this folder?":["¿Está seguro que desea vaciar esta carpeta?"]},"Monthly recurring event, repeats on":{"on the first Sunday":["el primer domingo"],"on the first Monday":["el primer lunes"],"on the first Tuesday":["el primer martes"],"on the first Wednesday":["el primer miércoles"],"on the first Thursday":["el primer jueves"],"on the first Friday":["el primer viernes"],"on the first Saturday":["el primer sábado"],"on the second Sunday":["el segundo domingo"],"on the second Monday":["el segundo lunes"],"on the second Tuesday":["el segundo martes"],"on the second Wednesday":["el segundo miércoles"],"on the second Thursday":["el segundo jueves"],"on the second Friday":["el segundo viernes"],"on the second Saturday":["el segundo sábado"],"on the third Sunday":["el tercer domingo"],"on the third Monday":["el tercer lunes"],"on the third Tuesday":["el tercer martes"],"on the third Wednesday":["el tercer miércoles"],"on the third Thursday":["el tercer jueves"],"on the third Friday":["el tercer viernes"],"on the third Saturday":["el tercer sábado"],"on the fourth Sunday":["el cuarto domingo"],"on the fourth Monday":["el cuarto lunes"],"on the fourth Tuesday":["el cuarto martes"],"on the fourth Wednesday":["el cuarto miércoles"],"on the fourth Thursday":["el cuarto jueves"],"on the fourth Friday":["el cuarto viernes"],"on the fourth Saturday":["el cuarto sábado"],"on the last Sunday":["el último domingo"],"on the last Monday":["el último lunes"],"on the last Tuesday":["el último martes"],"on the last Wednesday":["el último miércoles"],"on the last Thursday":["el último jueves"],"on the last Friday":["el último viernes"],"on the last Saturday":["el último sábado"],"on day ${ dayOfMonth }":["el día ${ dayOfMonth }"]},"Daily recurring event, frequency":{"${ count } time":["${ count } vez","${ count } veces"],"until ${ dateString }":["hasta ${ dateString }"],"Daily":["Diario"],"Every ${ interval } days":["Cada ${ interval } días"],"Daily, ${ timesString }":["Diariamente, ${ timesString }"],"Every ${ interval } days, ${ timesString }":["Cada ${ interval } días, ${ timesString }"],"Daily, ${ untilString }":["Diariamente, ${ untilString }"],"Every ${ interval } days, ${ untilString }":["Cada ${ interval } días, ${ untilString }"]},"Weekly recurring event, repeats on (multiple days), frequency":{"Sunday":["Domingo"],"Monday":["Lunes"],"Tuesday":["Martes"],"Wednesday":["Miércoles"],"Thursday":["Jueves"],"Friday":["Viernes"],"Saturday":["Sábado"]},"Weekly recurring event, frequency":{"Weekly on all days":["Semanal todos los días"],"Every ${ interval } week on all days":["Cada semana todos los días ${ interval }","Cada ${ interval } semanas todos los días"],"Weekly on Sunday":["Semanal los domingos"],"Every ${ interval } week on Sunday":["Cada semana los domingos ${ interval }","Cada ${ interval } semanas los domingos"],"Weekly on Monday":["Semanal los lunes"],"Every ${ interval } week on Monday":["Cada semana los lunes ${ interval }","Cada ${ interval } semanas los lunes"],"Weekly on Tuesday":["Semanal los martes"],"Every ${ interval } week on Tuesday":["Cada semana los martes ${ interval }","Cada ${ interval } semanas los martes"],"Weekly on Wednesday":["Semanal los miércoles"],"Every ${ interval } week on Wednesday":["Cada semana los miércoles ${ interval }","Cada ${ interval } semanas los miércoles"],"Weekly on Thursday":["Semanal los jueves"],"Every ${ interval } week on Thursday":["Cada semana los jueves ${ interval }","Cada ${ interval } semanas los jueves"],"Weekly on Friday":["Semanal los viernes"],"Every ${ interval } week on Friday":["Cada semana los viernes ${ interval }","Cada ${ interval } semanas los viernes"],"Weekly on Saturday":["Semanal los sábados"],"Every ${ interval } week on Saturday":["Cada semana los sábados ${ interval }","Cada ${ interval } semanas los sábados"],"Weekly on ${ multipleDaysString }":["Semanal los ${ multipleDaysString }"],"Every ${ interval } week on ${ multipleDaysString }":["Cada semana los ${ multipleDaysString } ${ interval }","Cada ${ interval } semanas los ${ multipleDaysString }"],"Weekly on all days, ${ timesString }":["Semanal todos los días, ${ timesString }"],"Every ${ interval } week on all days, ${ timesString }":["Cada semana todos los días, ${ timesString } ${ interval }","Cada ${ interval } semanas todos los días, ${ timesString }"],"Weekly on Sunday, ${ timesString }":["Semanal los domingos, ${ timesString }"],"Every ${ interval } week on Sunday, ${ timesString }":["Cada semana los domingos, ${ timesString } ${ interval }","Cada ${ interval } semanas los domingos, ${ timesString }"],"Weekly on Monday, ${ timesString }":["Semanal los lunes, ${ timesString }"],"Every ${ interval } week on Monday, ${ timesString }":["Cada semana los lunes, ${ timesString } ${ interval }","Cada ${ interval } semanas los lunes, ${ timesString }"],"Weekly on Tuesday, ${ timesString }":["Semanal los martes, ${ timesString }"],"Every ${ interval } week on Tuesday, ${ timesString }":["Cada semana los martes, ${ timesString } ${ interval }","Cada ${ interval } semanas los martes, ${ timesString }"],"Weekly on Wednesday, ${ timesString }":["Semanal los miércoles, ${ timesString }"],"Every ${ interval } week on Wednesday, ${ timesString }":["Cada semana los miércoles, ${ timesString } ${ interval }","Cada ${ interval } semanas los miércoles, ${ timesString }"],"Weekly on Thursday, ${ timesString }":["Semanal los jueves, ${ timesString }"],"Every ${ interval } week on Thursday, ${ timesString }":["Cada semana los jueves, ${ timesString } ${ interval }","Cada ${ interval } semanas los jueves, ${ timesString }"],"Weekly on Friday, ${ timesString }":["Semanal los viernes, ${ timesString }"],"Every ${ interval } week on Friday, ${ timesString }":["Cada semana los viernes, ${ timesString } ${ interval }","Cada ${ interval } semanas los viernes, ${ timesString }"],"Weekly on Saturday, ${ timesString }":["Semanal los sábados, ${ timesString }"],"Every ${ interval } week on Saturday, ${ timesString }":["Cada semana los sábados, ${ timesString } ${ interval }","Cada ${ interval } semanas los sábados, ${ timesString }"],"Weekly on ${ multipleDaysString }, ${ timesString }":["Semanal los ${ multipleDaysString }, ${ timesString }"],"Every ${ interval } week on ${ multipleDaysString }, ${ timesString }":["Cada semana los ${ multipleDaysString }, ${ timesString } ${ interval }","Cada ${ interval } semanas los ${ multipleDaysString }, ${ timesString }"],"Weekly on all days, ${ untilString }":["Semanal todos los días, ${ untilString }"],"Every ${ interval } week on all days, ${ untilString }":["Cada semana todos los días, ${ untilString } ${ interval }","Cada ${ interval } semanas todos los días, ${ untilString }"],"Weekly on Sunday, ${ untilString }":["Semanal los domingos, ${ untilString }"],"Every ${ interval } week on Sunday, ${ untilString }":["Cada semana los domingos, ${ untilString } ${ interval }","Cada ${ interval } semanas los domingos, ${ untilString }"],"Weekly on Monday, ${ untilString }":["Semanal los lunes, ${ untilString }"],"Every ${ interval } week on Monday, ${ untilString }":["Cada semana los lunes, ${ untilString } ${ interval }","Cada ${ interval } semanas los lunes, ${ untilString }"],"Weekly on Tuesday, ${ untilString }":["Semanal los martes, ${ untilString }"],"Every ${ interval } week on Tuesday, ${ untilString }":["Cada semana los martes, ${ untilString } ${ interval }","Cada ${ interval } semanas los martes, ${ untilString }"],"Weekly on Wednesday, ${ untilString }":["Semanal los miércoles, ${ untilString }"],"Every ${ interval } week on Wednesday, ${ untilString }":["Cada semana los miércoles, ${ untilString } ${ interval }","Cada ${ interval } semanas los miércoles, ${ untilString }"],"Weekly on Thursday, ${ untilString }":["Semanal los jueves, ${ untilString }"],"Every ${ interval } week on Thursday, ${ untilString }":["Cada semana los jueves, ${ untilString } ${ interval }","Cada ${ interval } semanas los jueves, ${ untilString }"],"Weekly on Friday, ${ untilString }":["Semanal los viernes, ${ untilString }"],"Every ${ interval } week on Friday, ${ untilString }":["Cada semana los viernes, ${ untilString } ${ interval }","Cada ${ interval } semanas los viernes, ${ untilString }"],"Weekly on Saturday, ${ untilString }":["Semanal los sábados, ${ untilString }"],"Every ${ interval } week on Saturday, ${ untilString }":["Cada semana los sábados, ${ untilString } ${ interval }","Cada ${ interval } semanas los sábados, ${ untilString }"],"Weekly on ${ multipleDaysString }, ${ untilString }":["Semanal los ${ multipleDaysString }, ${ untilString }"],"Every ${ interval } week on ${ multipleDaysString }, ${ untilString }":["Cada semana los ${ multipleDaysString }, ${ untilString } ${ interval }","Cada ${ interval } semanas los ${ multipleDaysString }, ${ untilString }"]},"Monthly recurring event, frequency":{"Monthly ${ onDayString }":["Mensual ${ onDayString }"],"Every ${ interval } month ${ onDayString }":["Cada mes los ${ onDayString } ${ interval }","Cada ${ interval } meses los ${ onDayString }"],"Monthly ${ onDayString }, ${ timesString }":["Mensual ${ onDayString }, ${ timesString }"],"Every ${ interval } month ${ onDayString }, ${ timesString }":["Cada mes ${ onDayString }, ${ timesString } ${ interval }","Cada ${ interval } meses ${ onDayString }, ${ timesString }"],"Monthly ${ onDayString }, ${ untilString }":["Mensual ${ onDayString }, ${ untilString }"],"Every ${ interval } month ${ onDayString }, ${ untilString }":["Cada mes ${ onDayString }, ${ untilString } ${ interval }","Cada ${ interval } meses ${ onDayString }, ${ untilString }"]},"Yearly recurring event, frequency":{"Yearly":["Anual"],"Every ${ interval } year":["Cada año ${ interval }","Cada ${ interval } años"],"Yearly, ${ timesString }":["Anual, ${ timesString }"],"Every ${ interval } year, ${ timesString }":["Cada año, ${ timesString } ${ interval }","Cada ${ interval } años, ${ timesString }"],"Yearly, ${ untilString }":["Anual, ${ untilString }"],"Every ${ interval } year, ${ untilString }":["Cada año, ${ untilString } ${ interval }","Cada ${ interval } años, ${ untilString }"]},"Participant name":{"You":["Usted"]},"Email subject":{"Cancellation of an event on ${ formattedStart }":["Cancelación de un evento el ${ formattedStart }"],"Invitation for an event on ${ formattedStart }":["Invitación de un evento el ${ formattedStart }"],"Update for an event on ${ formattedStart }":["Actualización de un evento el ${ formattedStart }"],"Cancellation of an event starting on ${ formattedStart }":["Cancelación de un evento a partir del ${ formattedStart }"],"Invitation for an event starting on ${ formattedStart }":["Invitación de un evento a partir del ${ formattedStart }"],"Update for an event starting on ${ formattedStart }":["Actualización de un evento a partir del ${ formattedStart }"],"Invitation: ${ eventTitle }":["Invitación: ${ eventTitle }"]},"Email body for invitation (date part)":{"When: ${ formattedStart } (all day)":["Cuándo: ${ formattedStart } (todo el día)"],"When: ${ formattedStart } - ${ formattedEnd }":["Cuándo: ${ formattedStart } - ${ formattedEnd }"],"When: ${ formattedStart }":["Cuándo: ${ formattedStart }"]},"Email body for invitation (location part)":{"Where: ${ eventLocation }":["Dónde: ${ eventLocation }"]},"Email body for description (description part)":{"Description: ${ eventDescription }":["Descripción: ${ eventDescription }"]},"Email body for invitation":{"You are invited to ${ eventTitle }\n${ eventDetailsText }":["Está invitado a ${ eventTitle }\n${ eventDetailsText }"],"${ eventTitle } has been updated.\n${ eventDetailsText }":["${ eventTitle } ha sido actualizado.\n${ eventDetailsText }"],"${ eventTitle } has been cancelled.":["${ eventTitle } ha sido cancelado."]},"Email body for response to invitation":{"${ emailAddress } has accepted your invitation to ${ eventTitle }":["${ emailAddress } ha aceptado su invitación para ${ eventTitle }"],"${ emailAddress } has tentatively accepted your invitation to ${ eventTitle }":["${ emailAddress } ha aceptado tentativamente su invitación para ${ eventTitle }"],"${ emailAddress } has declined your invitation to ${ eventTitle }":["${ emailAddress } ha rechazado su invitación para ${ eventTitle }"]},"Event title":{"(no title)":["(sin título)"]},"Default display name vcard":{"Unknown":["Desconocido"]},"Message":{"Re:":["Re:"],"Fw:":["Fw:"],"On ${ date }, ${ name } ${ address } wrote:":["El ${ date }, ${ name } ${ address } escribió:"]},"Theme":{"Custom mode":["Modo personalizado"],"Default":["Por defecto"],"Dark":["Oscuro"]},"Title":{"Your smooth transition to digital privacy":["Su transición suave a la privacidad digital"],"Customize import":["Personalizar importación"],"Prepare for import":["Preparar importación"],"Prepare Yahoo Mail for import":["Preparar Yahoo Mail para importar"],"Prepare Gmail for import ${ gmailInstructionsStep }/${ GMAIL_INSTRUCTION_STEPS_COUNT }":["Preparar Gmail para importar ${ gmailInstructionsStep }/${ GMAIL_INSTRUCTION_STEPS_COUNT }"],"Reconnect your account":["Reconectar su cuenta"],"Start a new import":["Iniciar una importación nueva"],"Start import process":["Iniciar procesos de importación"],"Import in progress":["Importación en progreso"],"Create auto-reply":["Crear respuesta automática"],"Export public key":["Exportar clave pública"],"Export private key":["Exportar clave privada"],"Decrypt key":["Descifrar clave"],"Create key":["Crear clave"],"Re-activate keys":["Reactivar claves"],"Delete key":["Eliminar clave"],"Error":["Error"],"Success":["Exitoso"],"Import key":["Importar clave"],"Automatically sign outgoing messages?":["¿Firmar automáticamente los mensajes salientes?"],"Allow List":["Lista deseada"],"Block List":["Lista no deseada"],"Edit Sieve filter":["Editar filtro Sieve"],"Add Sieve filter":["Añadir filtro Sieve"],"Are you sure you want to close?":["¿Está seguro de que desea cerrar?"],"Edit filter":["Editar filtro"],"Add filter":["Añadir filtro"],"Delete ${ filter.Name }":["Eliminar ${ filter.Name }"],"Add to Block List":["Añadir a la lista no deseada"],"Add to Allow List":["Añadir a la lista deseada"],"Edit Block List":["Editar lista no deseada"],"Edit Allow List":["Editar lista deseada"],"Delete ${ Name }":["Eliminar { Name }"],"Sort labels alphabetically":["Ordenar etiquetas alfabéticamente"],"Edit address":["Editar dirección"],"Generate missing keys":["Generar claves perdidas"],"Create address":["Crear dirección"],"Delete ${ address.Email }":["Eliminar ${ address.Email }"],"Plans":["Planes"],"Default language":["Idioma por defecto"],"Your organization":["Su organización"],"Application settings":["Ajustes de la aplicación"],"Insert contacts":["Insertar contactos"],"Edit image":["Editar imagen"],"Edit contact":["Editar contacto"],"Create contact":["Crear contacto"],"Delete ${ count } contact":["Eliminar ${ count } contacto","Eliminar ${ count } contactos"],"Edit contact group":["Editar grupo de contactos"],"Create new group":["Crear grupo nuevo"],"${ emailsCount } member":["${ emailsCount } miembro","${ emailsCount } miembros"],"Add to ${ groupName }":["Añadir a ${ groupName }"],"Add to ${ groupCount } groups":["Añadir a ${ groupCount } grupos"],"Email settings (${ emailAddress })":["Ajustes de correo (${ emailAddress })"],"Clearing data":["Limpiando datos"],"Warning":["Advertencia"],"Recover data":["Recuperar datos"],"Re-signing contacts":["Refirmando contactos"],"Re-sign all contacts":["Refirmando todos los contactos"],"Other names":["Otros nombres"],"Email addresses":["Direcciones de correo"],"Phone numbers":["Números de teléfono"],"Addresses":["Direcciones"],"Other information":["Otra información"],"Contacts":["Contactos"],"Groups":["Grupos"],"Account disabled":["Cuenta deshabilitada"],"Enter your username or ProtonMail email address":["Ingrese su nombre de usuario o dirección de correo de ProtonMail"],"Enter your password":["Ingrese su contraseña"],"Sign in again to continue":["Inicie sesión otra vez para continuar"],"Create a ProtonMail address":["Crear una dirección de ProtonMail"],"Keyboard shortcuts":["Atajos de teclado"],"Request new verification code":["Solicitar código de verificación nuevo"],"Invalid verification code":["Código de verificación inválido"],"Human verification":["Verificación humana"],"Report bug":["Reportar error"],"Settings":["Ajustes"],"Toggle display mode":["Cambiar modo de visualización"],"Back":["Atrás"],"Currency":["Moneda"],"ZIP / postal code":["ZIP/código postal"],"Unsupported browser":["Navegador no soportado"],"Card verification":["Verificación de tarjeta"],"Payment verification":["Verificación de pago"],"Processing...":["Procesando..."],"Card verification in progress":["Verificación de tarjeta en progreso"],"Payment verification in progress":["Verificación de pago en progreso"],"PayPal verification failed":["Falló la verificación de PayPal"],"3-D Secure verification failed":["Falló la verificación de seguridad 3-D"],"Make a donation":["Hacer una donación"],"Confirm loss of Proton bonuses":["Confirmar pérdida de beneficios de Proton"],"Plan summary":["Resumen del plan"],"Configure plan":["Configurar plan"],"Plans comparison":["Comparación de planes"],"Subtotal":["Subtotal"],"Coupon discount":["Cupón de descuento"],"Total (monthly)":["Total (mensual)"],"Total":["Total"],"Credits":["Créditos"],"Gift code":["Código de regalo"],"Amount due":["Cantidad vencida"],"Apply gift code":["Aplicar código de regalo"],"Network error":["Error de red"],"Plan customization":["Personalización del plan"],"Checkout":["Pago"],"Thank you!":["¡Gracias!"],"Payment method":["Método de pago"],"Billing cycle":["Ciclo de facturación"],"Upgrade required":["Mejora necesaria"],"Email settings":["Ajustes del correo"],"Contact group":["Grupo de contactos"],"Release notes":["Notas de la versión"],"Expand content":["Expandir contenido"],"Keyboard Shortcuts":["Atajos de teclado"],"Open actions dropdown":["Abrir acciones desplegables"],"Change my answer":["Cambiar mi respuesta"],"Password":["Contraseña"],"Sorry, you can't access this page":["No puede acceder a esta página"],"Upgrade":["Mejorar"],"${ appName } Keyboard Shortcuts":["Atajos de teclado de ${ appName }"],"Create a new folder":["Crear una carpeta nueva"],"Create a new label":["Crear una etiqueta nueva"],"New message":["Mensaje nuevo"],"Trust new key?":["¿Confiar clave nueva?","¿Confiar claves nuevas?"],"Add contacts":["Añadir contactos"],"To":["Para"],"CC":["CC"],"BCC":["CCO"],"Carbon Copy":["Copia de carbón"],"Blind Carbon Copy":["Copia de carbón oculta"],"Errors detected":["Errores detectados"],"Confirm recipient address?":["¿Confirmar dirección del destinatario?"],"Send without expiration?":["¿Enviar sin expiración?"],"Attachments":["Adjuntos"],"Expiration time":["Tiempo de expiración"],"Encryption":["Cifrar"],"Delete draft":["Eliminar borrador"],"Send email":["Enviar correo"],"Trust public key?":["¿Confiar clave pública?"],"All recipients were added to the BCC field and cannot be disclosed":["Todos los destinatarios fueron añadidos al campo CCO y no pueden ser revelados"],"Move to inbox (not spam)":["Mover al buzón (no es spam)"],"Mark as unread":["Marcar como no leído"],"Move to inbox":["Mover al buzón"],"Move to trash":["Mover a la papelera"],"More":["Más"],"More options":["Más opciones"],"Reply":["Responder"],"Reply all":["Responder a todos"],"Forward":["Reenviar"],"Filter on":["Filtrar por"],"Move to":["Mover a"],"Label as":["Etiquetar como"],"Load remote content":["Cargar contenido remoto"],"Load embedded images":["Cargar imágenes incrustadas"],"Unsubscribe":["Cancelar suscripción"],"Mark email as legitimate":["Marcar correo como legítimo"],"Trust pinned keys?":["¿Confiar claves fijadas?"],"Link confirmation":["Confirmación de enlace"],"More selections":["Más selecciones"],"Previous conversation":["Conversación anterior"],"Previous message":["Mensaje anterior"],"Next conversation":["Conversación siguiente"],"Next message":["Mensaje siguiente"],"Filters":["Filtros"],"Sort conversations":["Ordenar conversaciones"],"Sort messages":["Ordenar mensajes"],"Create folder":["Crear carpeta"],"Create label":["Crear etiqueta"],"Conversation list":["Lista de conversación"],"Message list":["Lista de mensaje"],"Welcome, ${ userName }!":["¡Bienvenido/a, ${ userName }!"],"Welcome!":["¡Bienvenido/a!"],"Import & export":["Importación y exportación"],"Import Assistant":["Import Assistant"],"Current imports":["Importaciones actuales"],"Past imports":["Importaciones anteriores"],"Import-Export app":["App Import-Export"],"Related features":["Funciones relacionadas"],"My addresses":["Mis direcciones"],"Short domain (@pm.me)":["Dominio corto (@pm.me)"],"Identity":["Identidad"],"Display name & signature":["Nombre a mostrar y firma"],"Signature footer ":["Pie de la firma "],"General":["General"],"Messages":["Mensajes"],"Appearance":["Apariencia"],"Layouts":["Diseños"],"Toolbars":["Barras de herramientas"],"Themes":["Temas"],"Custom filters":["Filtros personalizados"],"Spam filters":["Filtros de spam"],"Folders & labels":["Carpetas y etiquetas"],"Folders":["Carpetas"],"Labels":["Etiquetas"],"Security & keys":["Seguridad y claves"],"Address verification":["Verificación de direcciones"],"External PGP settings":["Ajustes PGP externos"],"Email encryption keys":["Claves de cifrado de correo"],"Contact encryption keys":["Claves de cifrado de contacto"],"Apps":["Apps"],"Mobile apps":["Apps móviles"],"Beta program":["Programa beta"],"IMAP/SMTP tool":["Herramienta IMAP/SMTP"],"ProtonMail Bridge":["ProtonMail Bridge"],"Auto-reply":["Autorrespuesta"],"Overview":["Vista general"],"Mail settings":["Ajustes de correo"],"Image":["Imagen"],"Sending notice":["Aviso de envío"],"Storage capacity warning":["Advertencia de capacidad de almacenamiento"],"No recipient":["Ningún destinatario"],"Message without subject?":["¿Mensaje sin asunto?"],"Re-sign contact":["Re-firmar contacto"],"Verification error":["Error de verificación"],"Decryption error":["Error de descifrado"],"Delete ${ count } draft":["Eliminar ${ count } borrador","Eliminar ${ count } borradores"],"Delete conversation":["Eliminar conversación"],"Delete ${ count } conversation":["Eliminar ${ count } conversación","Eliminar ${ count } conversaciones"],"Delete message":["Eliminar mensaje"],"Delete ${ count } message":["Eliminar ${ count } mensaje","Eliminar ${ count } mensajes"],"Empty ${ labelName }":["Vaciar ${ labelName }"]},"Action":{"Try Import Assistant":["Probar Import Assistant"],"Delete all messages":["Eliminar todos los mensajes"],"Customize import":["Personalizar importación"],"Reset to default":["Restablecer valores predeterminados"],"Save":["Guardar"],"Cancel":["Cancelar"],"Rename":["Renombrar"],"Stay":["Permanecer"],"Quit":["Salir"],"Edit label":["Editar etiqueta"],"Hide folders":["Ocultar carpetas"],"Show folders":["Mostrar carpetas"],"Continue import":["Continuar importación"],"Discard":["Descartar"],"Back":["Atrás"],"Next":["Siguiente"],"Start Import Assistant":["Iniciar Import Assistant"],"Skip to import":["Ir a la importación"],"Reconnect":["Reconectar"],"Start import":["Iniciar importación"],"Close":["Cerrar"],"Keep":["Conservar"],"Remove":["Eliminar"],"Delete record":["Eliminar registro"],"Delete original messages":["Eliminar mensajes originales"],"Cancel import":["Cancelar importación"],"Resume":["Reanudar"],"Continue with Google":["Continuar con Google"],"Continue with IMAP":["Continuar con IMAP"],"upgrade":["mejore"],"Download":["Descargar"],"Update":["Actualizar"],"Edit":["Editar"],"Export":["Exportar"],"Decrypt":["Descifrar"],"Export private key":["Exportar clave privada"],"No":["No"],"Continue":["Continuar"],"Upload":["Subir"],"Submit":["Enviar"],"Create key":["Crear clave"],"Import key":["Importar clave"],"Delete":["Eliminar"],"Export key":["Exportar clave"],"Warning":["Advertencia"],"Import":["Importar"],"Select files":["Seleccionar archivos"],"Reactivate keys":["Reactivar claves"],"Search":["Buscar"],"Clear":["Borrar"],"Done":["Hecho"],"Yes":["Sí"],"Add":["Añadir"],"Move to Block List":["Mover a la lista no deseada"],"Move to Allow List":["Mover a la lista deseada"],"Preview":["Vista previa"],"Create label":["Crear etiqueta"],"Reset":["Restablecer"],"Create folder":["Crear carpeta"],"Remove this label":["Eliminar esta etiqueta"],"Insert":["Insertar"],"Add condition":["Añadir condición"],"label emails as":["etiquetar correos como"],"move emails to":["mover correos a"],"mark emails as":["marcar correos como"],"send auto-reply email":["enviar correo de respuesta automática"],"Edit Sieve":["Editar sieve"],"Add Filter":["Añadir filtro"],"Add Sieve filter":["Añadir filtro Sieve"],"Add label":["Añadir etiqueta"],"Sort":["Ordenar"],"Add folder":["Añadir carpeta"],"Activate":["Activar"],"activate":["activar"],"Add address":["Añadir dirección"],"Upgrade":["Mejorar"],"Read":["Leído"],"Unread":["No leído"],"Insert contact":["Insertar contacto"],"Insert ${ totalChecked } contact":["Insertar ${ totalChecked } contacto","Insertar ${ totalChecked } contactos"],"Upload picture":["Subir imagen"],"Apply":["Aplicar"],"Close modal":["Cerrar ventana"],"Hide advanced PGP settings":["Ocultar ajustes PGP avanzados"],"Show advanced PGP settings":["Mostrar ajustes PGP avanzados"],"Clear data":["Limpiar datos"],"Recover data":["Recuperar datos"],"Click here.":["Clic aquí."],"Re-sign":["Re-firmar"],"Delete contact":["Eliminar contacto"],"Delete ${ selectedCount } contact":["Eliminar ${ selectedCount } contacto","Eliminar ${ selectedCount } contactos"],"Deselect all":["Deseleccionar todo"],"Select all":["Seleccionar todo"],"Compose":["Redactar"],"Forward as attachment":["Reenviar como adjunto"],"Add new contact":["Añadir contacto nuevo"],"Add group":["Añadir grupo"],"Clear query":["Limpiar consulta"],"Add contact":["Añadir contacto"],"import":["importar"],"Add new group":["Añadir grupo nuevo"],"Log in":["Iniciar sesión"],"Signing out":["Cerrando sesión"],"Need help?":["¿Necesita ayuda?"],"refresh the page":["refresque la página"],"Display keyboard shortcuts":["Mostrar atajos de teclado"],"Previous":["Anterior"],"Zoom out":["Alejar"],"Reset zoom":["Restablecer zoom"],"Zoom in":["Acercar"],"enable desktop notifications":["habilitar las notificaciones de escritorio"],"Retry now":["Reintentar ahora"],"Refresh the page":["Refrescar la página"],"View invoice":["Ver factura"],"Request new code":["Solicitar un código nuevo"],"Try another method":["Intente otro método"],"Send code":["Enviar código"],"Did not receive the code?":["No recibió el código?"],"Change verification":["Cambiar verificación"],"Verify":["Verificar"],"Add screenshot(s)":["Añadir captura(s)"],"Hide info":["Ocultar información"],"Show info":["Mostrar información"],"Support":["Soporte"],"Report bug":["Reportar error"],"I have a question":["Tengo una pregunta"],"Request a feature":["Solicitar una característica"],"${ BRAND_NAME } introduction":["Presentando ${ BRAND_NAME }"],"Manage account":["Gestionar cuenta"],"Switch account":["Cambiar de cuenta"],"Proton shop":["Tienda Proton"],"Support us":["Apóyenos"],"Dark mode":["Modo oscuro"],"Sign out":["Cerrar sesión"],"Retry":["Reintentar"],"Loading verification":["Cargando verificación"],"Try again":["Volver a intentar"],"Use a different card":["Use una tarjeta diferente"],"Use a different payment method":["Use un método de pago diferente"],"Donate":["Donar"],"Remove bonuses":["Eliminar beneficios"],"Confirm":["Confirmar"],"Pay":["Pagar"],"Hide customization options":["Ocultar opciones de personalización"],"Show customization options":["Mostrar opciones de personalización"],"Decrease":["Reducir"],"Increase":["Aumentar"],"Select":["Seleccionar"],"Customize":["Personalizar"],"Show all features":["Ver todas las características"],"Upgrade to ProtonMail Plus":["Mejorar a ProtonMail Plus"],"Remove gift code":["Eliminar código de regalo"],"Close navigation":["Cerrar navegación"],"Open navigation":["Abrir navegación"],"Create new contact":["Crear contacto nuevo"],"clear it":["borrarlo"],"Load image":["Cargar imagen"],"Add email":["Añadir correo"],"Add phone number":["Añadir número telefónico"],"Use for sending":["Usar para enviar"],"Trust":["Confiar"],"Untrust":["Desconfiar"],"Email settings":["Ajustes del correo"],"Contact group":["Grupo de contactos"],"Go to panel ${ index }":["Ir al panel ${ index }"],"Add file":["Añadir archivo"],"Font":["Tipo de letra"],"Size":["Tamaño"],"Color":["Color"],"Alignment":["Alineación"],"More":["Más"],"Unordered list":["Lista desordenada"],"Ordered list":["Lista ordenada"],"Align left":["Alinear a la izquierda"],"Align center":["Alinear al centro"],"Align right":["Alinear a la derecha"],"Justify":["Justificar"],"Quote":["Citar"],"Insert link":["Insertar enlace"],"Clear all formatting":["Borrar todo el formato"],"Insert image":["Insertar imagen"],"Bold":["Negrita"],"Italic":["Cursiva"],"Underline":["Subrayado"],"Next month":["Mes siguiente"],"Previous month":["Mes anterior"],"Yes, I'll attend":["Sí, asistiré"],"Maybe I'll attend":["Tal vez asistiré"],"No, I won't attend":["No, no asistiré"],"Maybe":["Quizás"],"Go to page ${ page }":["Ir a la página ${ page }"],"Go to first page":["Ir a la primera página"],"Go to previous page":["Ir a la página anterior"],"Go to next page":["Ir a la página siguiente"],"Go to last page":["Ir a la última página"],"Upgrade now":["Mejorar ahora"],"New message":["Mensaje nuevo"],"Maximize composer":["Maximizar compositor"],"Minimize composer":["Minimizar compositor"],"Contract composer":["Contraer compositor"],"Expand composer":["Expandir compositor"],"Close composer":["Cerrar compositor"],"Trust key":["Confiar clave","Confiar claves"],"Copy address":["Copiar dirección"],"Edit address":["Editar dirección"],"View contact details":["Ver datos del contacto"],"Copy addresses":["Copiar direcciones"],"View recipients":["Ver destinatarios"],"Carbon Copy, Blind Carbon Copy":["Copia de carbón, copia de carbón oculta"],"CC, BCC":["CC, CCO"],"Go back":["Volver"],"Send":["Enviar"],"Send anyway":["Enviar de todos modos"],"Attachment":["Adjunto"],"Inline":["Incrustado"],"Cancel action":["Cancelar acción"],"Loading${ ellipsis }":["Cargando${ ellipsis }"],"Saving${ _ellipsis }":["Guardando${ _ellipsis }"],"Not saved":["No guardado"],"Expiration time":["Tiempo de expiración"],"Encryption":["Cifrar"],"Delete draft":["Eliminar borrador"],"Set":["Establecer"],"Print":["Imprimir"],"Address options":["Opciones de dirección"],"Trust Public Key":["Confiar clave pública"],"Filter on...":["Filtrar por..."],"Move to...":["Mover a..."],"Label as...":["Etiquetar como..."],"Mark as unread":["Marcar como no leído"],"Move to spam":["Mover a spam"],"Report phishing":["Reportar suplantación de identidad"],"View source code":["Ver código fuente"],"View rendered HTML":["Ver HTML renderizado"],"View headers":["Ver encabezados"],"Hide details":["Ocultar detalles"],"Details":["Detalles"],"Show details":["Mostrar detalles"],"Custom filter":["Filtro personalizado"],"Move to":["Mover a"],"Label as":["Etiquetar como"],"Load":["Cargar"],"This message contains remote content.":["Este mensaje contiene contenido remoto."],"This message contains embedded images.":["Este mensaje contiene imágenes incrustadas."],"Unsubscribe":["Cancelar suscripción"],"Unsubscribing":["Cancelando suscripción"],"Mark legitimate":["Marcar como legítimo"],"Send receipt":["Enviar acuse de recibo"],"Accept":["Aceptar"],"Never show":["No mostrar"],"View keys":["Ver claves"],"Download ${ attachmentName }":["Descargar ${ attachmentName }"],"Preview ${ attachmentName }":["Previsualizar ${ attachmentName }"],"Remove ${ attachmentName }":["Eliminar ${ attachmentName }"],"Hide attachment details":["Ocultar detalles del adjunto"],"Show attachment details":["Mostrar detalles del adjunto"],"Hide":["Ocultar"],"Show":["Mostrar"],"Undo":["Deshacer"],"Advanced search":["Búsqueda avanzada"],"Mark as read":["Marcar como leído"],"Change layout":["Cambiar diseño"],"Column layout":["Diseño de columnas"],"Row layout":["Diseño de filas"],"Delete permanently":["Eliminar permanentemente"],"Move to inbox":["Mover al buzón"],"Move to archive":["Mover al archivo"],"Move to inbox (not spam)":["Mover al buzón (no es spam)"],"Move to trash":["Mover a la papelera"],"Empty trash":["Vaciar papelera"],"Empty spam":["Vaciar spam"],"Empty label":["Vaciar etiqueta"],"Empty folder":["Vaciar carpeta"],"Deselect all messages":["Deseleccionar todos los mensajes"],"Select all messages":["Seleccionar todos los mensajes"],"Select All":["Seleccionar todo"],"All Read":["Todos los leídos"],"All Unread":["Todos los no leídos"],"All Starred":["Todos los destacados"],"All Unstarred":["Todos los no destacados"],"Previous page":["Página anterior"],"Change page":["Cambiar página"],"Page ${ pageNumber }":["Página ${ pageNumber }"],"Next page":["Página siguiente"],"Previous conversation":["Conversación anterior"],"Previous message":["Mensaje anterior"],"Next conversation":["Conversación siguiente"],"Next message":["Siguiente mensaje"],"Show messages":["Mostrar mensajes"],"Hide messages":["Ocultar mensajes"],"report a bug":["reportar un error"],"Deselect":["Deseleccionar"],"Import your emails":["Importe sus correos"],"Import contacts":["Importar contactos"],"Import calendar":["Importar calendario"],"Manage organization":["Gestionar organización"],"OK":["OK"],"Empty":["Vaciar"],"Back to Mailbox":["Volver al buzón"]},"Security phrase":{"Permanently delete messages in ${ email }":["Eliminar permanentemente los mensajes en ${ email }"]},"Warning":{"permanently delete all messages on ${ email }":["eliminará permanentemente todos los mensajes en ${ email }"],"This action will ${ boldWarning }. You will not be able to recover the messages on ${ domain }.":["Esta acción ${ boldWarning }. No podrá recuperar los mensajes en ${ domain }."],"By sharing your login credentials, you are giving Proton permission to fetch data from your external email provider. We will delete your login information once the import is complete.":["Al compartir sus credenciales de acceso, está dando permiso a Proton para obtener datos de su proveedor de correo electrónico externo. Eliminaremos su información de inicio de sesión una vez que la importación esté completa."],"This import may exceed the storage capacity currently available in your Proton account. Please consider customizing your import.":["Esta importación puede exceder la capacidad de almacenamiento disponible actualmente en su cuenta Proton. Considere personalizar su importación."],"Proton will transfer as much data as possible, starting with your most recent messages.":["Proton transferirá tantos datos como sea posible, empezando con sus mensajes más recientes."],"Proton will merge all folders with the same name. To avoid this, change the names before import.":["Proton fusionará todas las carpetas con el mismo nombre. Para evitarlo, cambie los nombres antes de importar."],"You will lose any customization you made so far.":["Perderá cualquier personalización que haya hecho hasta ahora."],"Are you sure you want to discard your import?":["¿Está seguro que desea descartar su importación?"],"You will not see this import record in the list anymore.":["Ya no verá este registro de importación en la lista."],"If you cancel this import, you won't be able to resume it. Proton saved all progress in your account. Cancel anyway?":["Si cancela esta importación, no podrá reanudarla. Proton guardó todo el progreso en su cuenta. ¿Cancelar de todos modos?"],"Generating RSA 4096-bit encryption keys may crash or freeze your browser. RSA 4096-bit keys are only recommended for high performance computers - not recommended for tablet and mobile devices.":["Generar claves de cifrado RSA de 4096 bits puede bloquear o congelar su navegador. Las claves RSA de 4096 bits sólo se recomiendan para computadoras de alto rendimiento, no se recomienda para tabletas y dispositivos móviles."],"By disabling this address, you will no longer be able to send or receive emails using this address and all the linked Proton products will also be disabled. Are you sure you want to disable this address?":["Al deshabilitar esta dirección, no podrá enviar o recibir correos usando esta dirección y todos los productos de Proton enlazados también se deshabilitarán. ¿Está seguro que desea deshabilitar la dirección?"],"You must ${ activateLink } organization keys before adding an email address to a non-private member.":["Debe ${ activateLink } las claves de la organización antes de añadir una dirección de correo electrónico a un miembro no privado."],"Are you sure you want to permanently delete this contact?":["¿Seguro que desea eliminar permanentemente este contacto?"],"Are you sure you want to permanently delete ${ count } contact?":["¿Está seguro que desea eliminar permanentemente ${ count } contacto?","¿Está seguro que desea eliminar permanentemente ${ count } contactos?"],"If you don’t remember your password, it is impossible to re-activate your key. We can help you dismiss the alert banner but in the process you will permanently lose access to all the data encrypted with that key.":["Si no recuerda su contraseña, es imposible volver a activar su clave. Podemos ayudarle a descartar la alerta pero en el proceso perderá permanentemente el acceso a todos los datos cifrados con esa clave."],"This action is irreversible. Please enter the word ${ boldDanger } in the field to proceed.":["Esta acción es irreversible. Ingrese la palabra ${ boldDanger } en el campo para continuar."],"The decryption of the encrypted content failed.":["Falló el descifrado del contenido cifrado."],"The verification of the contact details' signature failed.":["Falló la verificación de la firma de los datos del contacto."],"The contact failed to load.":["No se pudo cargar el contacto."],"Bug reports are not end-to-end encrypted, please do not send any sensitive information.":["Los reportes de errores no están cifrados de extremo a extremo, no envíe ninguna información confidencial."],"Please note that by choosing this payment method, your account cannot be upgraded immediately. We will update your account once the payment is cleared.":["Tome en cuenta que al elegir este método de pago su cuenta no será mejorada inmediatamente. Actualizaremos su cuenta una vez que el pago se haya completado."],"This feature requires a paid Proton account":["Esta función requiere una cuenta de pago de Proton"],"The attachment's signature failed verification.\nYou can still download this attachment but it might have been tampered with.":["Falló la verificación de la firma del archivo adjunto.\nTodavía puede descargar este archivo adjunto, pero puede haber sido manipulado.","Falló la verificación de algunas firmas de los archivos adjuntos.\nTodavía puede descargar estos archivos adjuntos, pero pueden haber sido manipulados."]},"Instructions":{"To confirm this action enter the following text in the box below.":["Para confirmar esta acción, ingrese el texto siguiente en el cuadro de abajo."],"Enter phrase to confirm":["Ingrese la frase para confirmar"]},"Import instructions emphasis":{"Security":["Seguridad"],"turn on access":["active el acceso"],"app password":["contraseña de la app"],"Gmail Settings":["ajustes de Gmail"],"Forwarding and POP/IMAP":["reenvío y POP/IMAP"],"IMAP access":["acceso IMAP"],"Labels":["Etiquetas"],"2-step verification":["Verificación en dos pasos"],"Account info":["información de la cuenta"],"Account security":["seguridad de la cuenta"],"Manage app passwords":["gestionar contraseñas de la app"]},"Import instructions":{"Go to ${ googleAccountLink }. In the ${ boldSecurity } section, ${ boldAccess } for less secure apps. If you don't see this option, you might have 2-step verification enabled.":["Vaya a ${ googleAccountLink }. En la sección ${ boldSecurity } , ${ boldAccess } para aplicaciones menos seguras. Si no ve esta opción, puede que tenga habilitada la verificación en dos pasos."],"Go to ${ googleAccountLink }. In the ${ boldSecurity } section, create an ${ boldAppPassword } if you don't have one already. You will need this password during the import.":["Vaya a ${ googleAccountLink }. En la sección ${ boldSecurity } , cree una ${ boldAppPassword } si aún no tiene una. Necesitará esta contraseña durante la importación."],"In your ${ boldGmailSettings }, go to ${ boldForwarding } and make sure that ${ boldIMAPAccess } is enabled.":["En sus ${ boldGmailSettings }, vaya a ${ boldForwarding } y asegúrese de que el ${ boldIMAPAccess } está habilitado."],"In the ${ boldLabels } section, choose the folders allowed for import into ProtonMail.":["En la sección ${ boldLabels }, elija las carpetas permitidas para importar en ProtonMail."],"Allow ProtonMail access into your Gmail account: choose whether ${ bold2Steps } is enabled and follow the steps below.":["Permitir el acceso de ProtonMail a su cuenta de Gmail: elija si la ${ bold2Steps } está habilitada y siga los siguientes pasos."],"Log into Yahoo Mail and click on your name in the upper right corner to access ${ boldAccountInfo }. In the ${ boldAccountSec } section, go to ${ boldManageAppPass } to generate a password. You will need this password during the import.":["Inicie sesión en Yahoo Mail y haga clic en su nombre en la esquina superior derecha para acceder a la ${ boldAccountInfo }. En la sección ${ boldAccountSec }, vaya a ${ boldManageAppPass } para generar una contraseña. Necesitará esta contraseña durante la importación."]},"Import instructions tab title":{"2-step verification disabled (default settings)":["Verificación en dos pasos deshabilitada (ajustes predeterminados)"],"2-step verification enabled":["Verificación en dos pasos habilitada"]},"Import instructions image alternative text":{"How to turn on access for Less Secure Apps in Gmail settings":["Cómo habilitar el acceso para aplicaciones menos seguras en los ajustes de Gmail"],"How to create an app password in Gmail settings":["Cómo crear una contraseña de la aplicación en los ajustes de Gmail"],"How to enable IMAP Forwarding in Gmail settings":["Cómo habilitar el reenvío IMAP en los ajustes de Gmail"],"How to show folders in IMAP in Gmail settings":["Cómo mostrar carpetas en IMAP en los ajustes de Gmail"]},"Provider":{"Gmail":["Gmail"],"Yahoo Mail":["Yahoo Mail"]},"Import error":{"Invalid IMAP port":["Puerto IMAP inválido"],"If ${ bold2StepsDisabled } in Gmail (default settings), please make sure that:":["Si ${ bold2StepsDisabled } en Gmail (ajustes predeterminados), asegúrese de que:"],"If ${ bold2StepsEnabled } in Gmail, please make sure that you are using your app password instead of your regular password.":["Si ${ bold2StepsEnabled } en Gmail, asegúrese de que está usando la contraseña de su aplicación en lugar de la contraseña regular."],"You can also try to sign out of ${ boldGoogleAccounts } in the browser, then unlock ${ linkCAPTCHA }.":["También puede intentar cerrar sesión de ${ boldGoogleAccounts } en el navegador y luego desbloquear el ${ linkCAPTCHA }."],"Proton can't connect to your account. Please make sure that Gmail IMAP access is enabled.":["Proton no puede conectarse a su cuenta. Asegúrese de que el acceso IMAP de Gmail está habilitado."],"your password is correct":["su contraseña es correcta"],"\"Less secure app access\" is turned on in your Google account security settings":["El \"acceso menos seguro a la aplicación\" está habilitado en los ajustes de seguridad de su cuenta de Google"],"Proton can't connect to your Gmail account. Please make sure that the mail server address and port number are correct.":["Proton no puede conectarse a su cuenta de Gmail. Asegúrese de que la dirección del servidor de correo y el número de puerto son correctos."],"If ${ bold2StepsDisabled } (default Gmail settings), please make sure that:":["Si ${ bold2StepsDisabled } (configuración de Gmail predeterminada), asegúrese de que:"],"If ${ bold2StepsEnabled }, please make sure that your email address and app password are correct. Do ${ boldNot } use your regular password.":["Si ${ bold2StepsEnabled }, asegúrese de que su dirección de correo electrónico y contraseña de la aplicación son correctas. ${ boldNot } utilice su contraseña regular."],"Proton can't connect to your account. Please make sure that IMAP access is enabled in your Gmail account.":["Proton no puede conectarse a su cuenta. Asegúrese de que el acceso IMAP está habilitado en su cuenta de Gmail."],"your email address and password are correct":["su dirección de correo electrónico y contraseña son correctas"],"your app password is correct. Do ${ boldNot } use your regular password":["la contraseña de su aplicación es correcta. ${ boldNot } use su contraseña regular"],"Proton can't connect to your Yahoo Mail account. Please make sure that:":["Proton no puede conectarse a su cuenta de Yahoo Mail. Asegúrese de que:"],"IMAP access is enabled in your Yahoo account":["El acceso IMAP está habilitado en su cuenta de Yahoo Mail"],"Proton can't connect to your Yahoo Mail account. Please make sure that the mail server address and port number are correct.":["Proton no puede conectarse a su cuenta de Yahoo Mail. Asegúrese de que la dirección del servidor de correo y el número de puerto son correctos."],"your email address and app password are correct. Do ${ boldNot } use your regular password":["su dirección de correo electrónico y contraseña de la aplicación son correctos. ${ boldNot } use su contraseña regular"],"Proton can't connect to your external account. Please make sure that:":["Proton no puede conectarse a su cuenta externa. Asegúrese de que:"],"Proton can't connect to your account. Please make sure that:":["Proton no puede conectarse a su cuenta. Asegúrese de que:"],"IMAP access is enabled in your external account":["El acceso IMAP está habilitado en su cuenta externa"],"Use your app password if:":["Use la contraseña de la aplicación si:"],"2-step verification is enabled in your external account":["la verificación en dos pasos está habilitada en su cuenta externa"],"your email account requires one to export your data":["su cuenta de correo electrónico requiere una para exportar sus datos"],"Proton can't connect to your external account. Please make sure that the mail server address and port number are correct.":["Proton no puede conectarse a su cuenta externa. Asegúrese de que la dirección del servidor de correo y el número de puerto son correctos."],"Use your app password instead of your regular password if:":["Use su contraseña de la aplicación en lugar de su contraseña normal si:"],"2-step verification is enabled in your external email account":["la verificación en dos pasos está habilitada en su cuenta de correo externa"],"your email account requires an app password to export your data":["su cuenta de correo requiere una contraseña de la aplicación para exportar sus datos"]},"Import error emphasis":{"2-step verification is disabled":["la verificación en dos pasos está deshabilitada"],"2-step verification is enabled":["la verificación en dos pasos está habilitada"],"all your other Google accounts":["todas sus otras cuentas de Google"],"not":["No"],"CAPTCHA":["CAPTCHA"]},"Label":{"Email":["Correo"],"App password":["Contraseña de la aplicación"],"Password":["Contraseña"],"Mail Server (IMAP)":["Servidor de correo (IMAP)"],"Port":["Puerto"],"From":["De"],"To":["Para"],"From: ${ modalModel.email }":["De: ${ modalModel.email }"],"To: ${ address.Email }":["Para: ${ address.Email }"],"Actions":["Acciones"],"Label messages as":["Etiquetar mensajes como"],"Import messages since":["Importar mensajes desde"],"Manage folders":["Gestionar carpetes"],"Account creation date":["Fecha de creación de la cuenta"],"12 months ago":["Hace 12 meses"],"3 months ago":["Hace tres meses"],"1 month ago":["Hace un mes"],"Timezone":["Zona horaria"],"Days of the week":["Días de la semana"],"Duration":["Duración"],"Start date":["Fecha inicial"],"Start time":["Hora inicial"],"End date":["Fecha final"],"End time":["Hora final"],"Start day of month":["Primer día del mes"],"End day of month":["Último día del mes"],"Start weekday":["Primer día de la semana"],"End weekday":["Último día de la semana"],"Start":["Inicia"],"End":["Termina"],"Message":["Mensaje"],"Auto-reply":["Autorrespuesta"],"Enter password":["Ingresar contraseña"],"Enter the password for key with fingerprint: ${ fingerprintCode }":["Ingrese la contraseña para la clave con huella digital: ${ fingerprintCode }"],"Enter your previous password from before your account was reset:":["Ingrese su contraseña anterior antes de que su cuenta fuera restablecida:"],"Please select files to upload":["Seleccione archivos para subir"],"Display name":["Nombre a mostrar"],"Prompt to trust keys":["Solicitar confiar claves"],"Sign external messages":["Firmar mensajes externos"],"Attach public key":["Adjuntar clave pública"],"Default PGP Scheme":["Esquema PGP por defecto"],"Domain":["Dominio"],"Label as":["Etiquetar como"],"No label found":["Ninguna etiqueta encontrada"],"Move to":["Mover a"],"Read":["Leído"],"Starred":["Destacado"],"Mark as":["Marcar como"],"Send auto-reply":["Enviar respuesta automática"],"AND":["Y"],"OR":["O"],"IF":["SI"],"With attachment":["Con archivo adjunto"],"Without attachment":["Sin archivo adjunto"],"or":["o"],"with attachments":["con archivos adjuntos"],"without attachment":["sin archivo adjunto"],"The email was sent ${ attachmentStrong }":["El correo fue enviado ${ attachmentStrong }"],"The email was sent ${ attachment }":["El correo fue enviado ${ attachment }"],"Statement":["Declaración"],"ALL":["TODO"],"ANY":["CUALQUIERA"]," and ${ l }":[" y ${ l }"]," and ":[" y "],"and":["y"],"Then":["Entonces"],"And":["Y"],"without attachments":["sin archivos adjuntos"],"the email was sent ${ attachment }":["el correo fue enviado ${ attachment }"],"the email was sent ${ label }":["el correo fue enviado ${ label }"],"If":["Si"],"Or":["O"],"Conditions":["Condiciones"],"Filter Name":["Nombre del filtro"],"Want to add":["Quiero añadir"],"Use folder colors":["Usar colores de carpeta"],"Inherit color from parent folder":["Heredar color de la carpeta padre"],"Folder location":["Ubicación de la carpeta"],"Notification":["Notificación"],"Address":["Dirección"],"User":["Usuario"],"Select an address":["Seleccionar una dirección"],"Signature":["Firma"],"ProtonMail signature":["Firma de ProtonMail"],"Auto-load remote content":["Cargar contenido remoto automáticamente"],"Auto-load embedded images":["Cargar imágenes incrustadas automáticamente"],"Sent/Drafts":["Enviados/Borradores"],"Include moved":["Incluir movidos"],"Request link confirmation":["Solicitar confirmación de enlace"],"Undo send":["Deshacer envío"],"Read/unread order":["Orden de leído/no leído"],"Default composer":["Compositor por defecto"],"Default inbox":["Buzón por defecto"],"Conversations":["Conversaciones"],"Density":["Densidad"],"Use sticky labels":["Usar etiquetas fijas"],"Composer mode":["Modo del compositor"],"Composer text direction":["Dirección del texto del compositor"],"Name":["Nombre"],"Group":["Grupo"],"Add image URL":["Añadir URL de imagen"],"Upload picture":["Subir imagen"],"Add email address":["Añadir correo electrónico"],"Email format":["Formato de correo"],"Add to group":["Añadir al grupo"],"Encrypt emails":["Cifrar correos electrónicos"],"Sign emails":["Firmar correos electrónicos"],"Cryptographic scheme":["Esquema criptográfico"],"Public keys":["Claves públicas"],"Username or ProtonMail address":["Nombre de usuario o dirección de ProtonMail"],"Two-factor authentication code":["Código de autenticación de dos factores"],"Mailbox password":["Contraseña del buzón"],"Cancel":["Cancelar"],"Submit":["Enviar"],"Username":["Nombre de usuario"],"Email address":["Dirección de correo"],"Phone number":["Número telefónico"],"Verification code":["Código de verificación"],"Operating system":["Sistema operativo"],"Operating system version":["Versión del sistema operativo"],"Proton username":["Nombre de usuario de Proton"],"Category":["Categoría"],"What happened?":["¿Qué ha ocurrido?"],"System information":["Información del sistema"],"Browser":["Navegador"],"Browser version":["Versión del navegador"],"Organization":["Organización"],"Amount":["Cantidad"],"Name on card":["Nombre en la tarjeta"],"Card number":["Número de tarjeta"],"Expiry date":["Fecha de expiración"],"Security code":["Código de seguridad"],"Country":["País"],"Select your country":["Seleccione su país"],"ZIP":["ZIP"],"Postal code":["Código postal"],"BTC amount:":["Cantidad BTC:"],"BTC address:":["Dirección BTC:"],"Select a method":["Seleccione un método"],"Storage space:":["Espacio de almacenamiento:"],"Email addresses:":["Direcciones de correo:"],"Custom domains:":["Dominios personalizados:"],"Users:":["Usuarios:"],"VPN connections:":["Conexiones VPN:"],"Proration":["Prorrateo"],"Cash":["Efectivo"],"Card holder":["Titular de la tarjeta"],"Expires":["Expira"],"Payer":["Pagador"],"Reveal password":["Mostrar contraseña"],"Hide password":["Ocultar contraseña"],"Copy":["Copiar"],"Street address":["Dirección de calle"],"City":["Ciudad"],"Region":["Estado"],"Post office box":["Apartado postal"],"Extended address":["Dirección ampliada"],"Carbon Copy":["Copia de carbón"],"Blind Carbon Copy":["Copia de carbón oculta"],"From:":["De:"],"Date:":["Fecha:"],"${ firstAddress } and ${ count } others":["${ firstAddress } y ${ count } más"],"Undisclosed Recipients":["Destinatarios desconocidos"],"To:":["Para:"],"CC:":["CC:"],"BCC:":["CCO:"],"Size:":["Tamaño:"],"Labels:":["Etiquetas:"],"Repeats":["Repite"],"Calendar":["Calendario"],"Location":["Ubicación"],"Organizer":["Organizador"],"Participant":["Participante"],"Participants (${ totalParticipants })":["Participantes (${ totalParticipants })"],"Do not ask again":["No volver a preguntar"],"Keyword":["Palabra clave"],"Sender":["Remitente"],"Recipient":["Destinatario"],"Between":["Entre"],"Attachments":["Adjuntos"],"Also archive":["Además archivar"]},"Tooltip":{"Customize import to reduce the number of folders":["Personalizar importación para reducir el número de carpetas"],"Edit folder names":["Editar nombres de las carpetas"],"System subfolders will show up as separate folders in ProtonMail":["Las subcarpetas del sistema se mostrarán como carpetas separadas en ProtonMail"],"Each imported email will have this label":["Cada correo importado tendrá esta etiqueta"],"The import will start with the most recent messages.":["La importación empezará con los mensajes más recientes."],"Account is disconnected":["La cuenta está desconectada"],"Your ProtonMail inbox is almost full":["Su buzón de ProtonMail está casi lleno"],"Your external account may have reached its 24-hour bandwidth limit. Proton will try to resume the import as soon as possible.":["Su cuenta externa puede haber alcanzado su límite de ancho de banda de 24 horas. Proton intentará reanudar la importación tan pronto como sea posible."],"ProtonMail users will use this key by default for sending":["Los usuarios de ProtonMail usarán esta clave por defecto para enviar"],"You have locally decrypted this key":["Ha descifrado localmente esta clave"],"This key is encrypted with an old password":["Esta clave está cifrada con una contraseña antigua"],"Signatures produced by this key are treated as invalid and this key cannot be used for encryption":["Las firmas creadas con esta clave son tratadas como inválidas y esta clave no puede usarse para cifrar"],"This key cannot be used for encryption":["Esta clave no puede usarse para cifrar"],"This address has been disabled":["Esta dirección fue deshabilitada"],"This feature is only available for paid users":["Esta función solo está disponible para usuarios de pago"],"Enable/disable desktop and mobile notifications":["Habilitar/deshabilitar notificaciones de escritorio y teléfono"],"Setting to 'Include moved' means that sent / draft messages that have been moved to other folders will continue to appear in the Sent/Drafts folder.":["Configurar 'incluir movidos' significa que los borradores o mensajes enviados que han sido movidos a otra carpeta seguirán apareciendo en las carpetas de Enviados/Borradores."],"This feature delays sending your emails. You can undo send during the selected timeframe.":["Esta función retrasa el envío de sus correos electrónicos. Puede deshacer el envío durante el periodo de tiempo seleccionado."],"This sets the default composer size. Two sizes are available, a smaller popup composer, and a bigger full screen composer.":["Defina el tamaño predeterminado del compositor. Hay dos tamaños disponibles, uno pequeño y uno de pantalla completa."],"ProtonMail supports both column and row layouts for the inbox. Using this setting, it is possible to change between the two layouts.":["ProtonMail soporta ambos diseños de columna y fila para el buzón. Es posible cambiar entre ambos diseños."],"Conversation grouping automatically groups messages in the same conversation together.":["La agrupación de conversaciones agrupa automáticamente los mensajes en la misma conversación."],"When a label is added to a message in a conversation, all future messages you send or receive will have that same label automatically applied.":["Cuando se añade una etiqueta a un mensaje en una conversación, todos los mensajes futuros que envíe o reciba tendrán la misma etiqueta automáticamente."],"Automatic indicates that the format in the composer is used to send to this user. Plain text indicates that the message will always be converted to plain text on send.":["Automático indica que el formato en el compositor se utiliza para enviar a este usuario. Texto Plano indica que el mensaje siempre se convertirá a texto plano al enviarlo."],"Email encryption forces email signature to help authenticate your sent messages":["El cifrado de correo electrónico obliga a la firma de correo electrónico a ayudar a autenticar sus mensajes enviados"],"Digitally signing emails helps authenticating that messages are sent by you":["Firmar correos digitalmente ayuda a autenticar que los mensajes son enviados por usted"],"Select the PGP scheme to be used when signing or encrypting to a user. Note that PGP/Inline forces plain text messages":["Seleccione un esquema PGP para firmar o cifrar a un usuario. Tome en cuenta que PGP/Inline obliga a mensajes de texto plano"],"Upload a public key to enable sending end-to-end encrypted emails to this email":["Subir una clave pública para permitir el envío de correos electrónicos cifrados de extremo a extemo a este correo electrónico"],"Discount applied for annual billing cycle":["Descuento aplicado para el ciclo de facturación anual"],"Discount applied for two-year billing cycle":["Descuento aplicado para el ciclo de facturación de dos años"],"Encrypted data with verified digital signature":["Datos cifrados con firma digital verificada"]},"Confirm modal title":{"Quit import customization?":["¿Salir de la personalización de importación?"],"Quit import?":["¿Salir de la importación?"],"Remove from the list?":["¿Eliminar de la lista?"],"Delete all messages":["Eliminar todos los mensajes"],"Import is incomplete!":["¡Importación incompleta!"]},"Wizard step":{"Authenticate":["Autenticar"],"Plan import":["Planificar importación"],"Import":["Importar"]},"Import status":{"Paused":["Pausada"],"Canceled":["Cancelada"],"Completed":["Completada"],"Failed":["Fallida"],"${ percentageValue }% processed":["${ percentageValue }% procesado"],"${ percentageValue }% paused":["${ percentageValue }% pausado"],"Started":["Iniciada"],"Canceling":["Cancelando"],"Delayed":["Retrasada"]},"Success":{"Import record deleted":["Registro de importación eliminado"],"Deleting original messages":["Eliminando mensajes originales"],"Import resumed":["Importación reanudada"],"Import canceled":["Importación cancelada"],"Auto-reply updated":["Respuesta automática actualizada"],"Preference saved":["Preferencia guardada"],"Address updated":["Dirección actualizada"],"Premium address created":["Dirección premium creada"],"Address added":["Dirección añadida"],"Buttons position saved":["Posición de botones guardada"],"Contact saved":["Contacto guardado"],"Contacts deleted":["Contactos eliminados"],"Contact deleted":["Contacto eliminado","Contactos eliminados"],"Preferences saved":["Preferencias guardadas"],"Fingerprint copied to clipboard":["Huella digital copiada al portapapeles"],"Theme saved":["Tema guardado"],"Keyboard shortcuts preferences updated":["Preferencias de atajos de teclado actualizadas"],"Code sent to ${ methodTo }":["Código enviado a ${ methodTo }"],"Verification successful":["Verificación exitosa"],"Bug reported":["Error reportado"],"Your support is essential to keeping Proton running. Thank you for supporting internet privacy!":["Su apoyo es esencial para mantener a Proton en funcionamiento. ¡Gracias por apoyar la privacidad de internet!"],"You have successfully unsubscribed":["Ha cancelado su suscripción satisfactoriamente"],"Email address copied to clipboard":["Dirección de correo copiada al portapapeles"],"Phone number copied to clipboard":["Número telefónico copiado al portapapeles"],"Address copied to clipboard":["Dirección copiada al portapapeles"],"Public key trusted":["Clave pública confiada"],"Phishing reported":["Suplantación reportada"],"Mail list unsubscribed":["Lista de correo desinscrita"],"Message marked as legitimate":["Mensaje marcado como legítimo"],"Read receipt sent":["Acuse de recibo enviado"],"Address verification disabled":["Verificación de dirección deshabilitada"],"Move ${ selectionCount } message":["Mover ${ selectionCount } mensaje","Mover ${ selectionCount } mensajes"],"Move ${ selectionCount } conversation":["Mover ${ selectionCount } conversación","Mover ${ selectionCount } conversaciones"],"Message marked as Starred":["Mensaje marcado como destacado"],"${ elementsCount } message marked as Starred.":["${ elementsCount } mensaje marcado como destacado.","${ elementsCount } mensajes marcados como destacados."],"Conversation marked as Starred":["Conversación marcada como destacada"],"${ elementsCount } conversation marked as Starred.":["${ elementsCount } conversación marcada como destacada.","${ elementsCount } conversaciones marcadas como destacadas."],"Message removed from ${ labelName }":["Mensaje eliminado de ${ labelName }"],"${ elementsCount } message removed from ${ labelName }.":["${ elementsCount } mensaje eliminado de ${ labelName }.","${ elementsCount } mensajes eliminados de ${ labelName }."],"Conversation removed from ${ labelName }":["Conversación eliminada de ${ labelName }"],"${ elementsCount } conversation removed from ${ labelName }.":["${ elementsCount } conversación eliminada de ${ labelName }.","${ elementsCount } conversaciones eliminadas de ${ labelName }."],"Message added to ${ labelName }":["Mensaje añadido a ${ labelName }"],"${ elementsCount } message added to ${ labelName }.":["${ elementsCount } mensaje añadido a ${ labelName }.","${ elementsCount } mensajes añadidos a ${ labelName }."],"Conversation added to ${ labelName }":["Conversación añadida a ${ labelName }"],"${ elementsCount } conversation added to ${ labelName }.":["${ elementsCount } conversación añadida a ${ labelName }.","${ elementsCount } conversaciones añadidas a ${ labelName }."],"Message moved to spam and sender added to Block List.":["Mensaje movido a spam y el remitente añadido a la lista no deseada."],"${ elementsCount } message moved to spam and sender added to Block List.":["${ elementsCount } mensaje movido a spam y el remitente añadido a la lista no deseada.","${ elementsCount } mensajes movidos a spam y el remitente añadido a la lista no deseada."],"Conversation moved to spam and sender added to Block List.":["Conversación movida a spam y el remitente añadido a la lista no deseada."],"${ elementsCount } conversation moved to spam and sender added to Block List.":["${ elementsCount } conversación movida a spam y el remitente añadido a la lista no deseada.","${ elementsCount } conversaciones movidas a spam y el remitente añadido a la lista no deseada."],"Message moved to ${ folderName } and sender removed from Block List.":["Mensaje movido a ${ folderName } y el remitente eliminado de la lista no deseada."],"${ elementsCount } message moved to ${ folderName } and sender removed from Block List.":["${ elementsCount } mensaje movido a ${ folderName } y el remitente eliminado de la lista no deseada.","${ elementsCount } mensajes movidos a ${ folderName } y el remitente eliminado de la lista no deseada."],"Conversation moved to ${ folderName } and sender removed from Block List.":["Conversación movida a ${ folderName } y el remitente eliminado de la lista no deseada."],"${ elementsCount } conversation moved to ${ folderName } and sender removed from Block List.":["${ elementsCount } conversación movida a ${ folderName } y el remitente eliminado de la lista no deseada.","${ elementsCount } conversaciones movidas a ${ folderName } y el remitente eliminado de la lista no deseada."],"Message moved to ${ folderName }.":["Mensaje movido a ${ folderName }."],"${ elementsCount } message moved to ${ folderName }.":["${ elementsCount } mensaje movido a ${ folderName }.","${ elementsCount } mensajes movidos a ${ folderName }."],"Conversation moved to ${ folderName }.":["Conversación movida a ${ folderName }."],"${ elementsCount } conversation moved to ${ folderName }.":["${ elementsCount } conversación movida a ${ folderName }.","${ elementsCount } conversaciones movidas a ${ folderName }."],"Labels applied.":["Etiquetas aplicadas."],"Draft deleted":["Borrador eliminado"],"${ count } draft deleted":["${ count } borrador eliminado","${ count } borradores eliminados"],"Conversation deleted":["Conversación eliminada"],"${ count } conversation deleted":["${ count } conversación eliminada","${ count } conversaciones eliminadas"],"Message deleted":["Mensaje eliminado"],"${ count } message deleted":["${ count } mensaje eliminado","${ count } mensajes eliminados"],"Label cleared":["Etiqueta vaciada"],"Folder cleared":["Carpeta borrada"]},"Title header":{"Import":["Importar"],"Status":["Estado"],"Date":["Fecha"],"Size":["Tamaño"],"Actions":["Acciones"],"Progress":["Progreso"],"Started":["Iniciada"]},"Import error link":{"bandwidth limit":["límite de ancho de banda"]},"Title for downloads section":{"Platform":["Plataforma"],"File type":["Tipo de archivo"],"Action":["Acción"],"Compatibility":["Compatibilidad"]},"OS compatibility":{"Android 5 or later":["Android 5 o superior"],"iOS 10 or later":["iOS 10 o superior"],".dmg (10.12 or later)":[".dmg (10.12 o superior)"],".exe (64-bit)":[".exe (64-bit)"],".deb (for Debian/Ubuntu)":[".deb (para Debian/Ubuntu)"],".rpm (for Fedora/openSUSE)":[".rpm (para Fedora/openSUSE)"],"PKGBUILD (for other distributions)":["PKGBUILD (para otras distribuciones)"]},"Option":{"Fixed duration":["Duración fija"],"Repeat daily":["Repetir diariamente"],"Repeat weekly":["Repetir semanalmente"],"Repeat monthly":["Repetir mensualmente"],"Permanent":["Permanente"],"1st of the month":["1º del mes"],"2nd of the month":["2º del mes"],"3rd of the month":["3º del mes"],"4th of the month":["4º del mes"],"5th of the month":["5º del mes"],"6th of the month":["6º del mes"],"7th of the month":["7º del mes"],"8th of the month":["8º del mes"],"9th of the month":["9º del mes"],"10th of the month":["10º del mes"],"11th of the month":["11º del mes"],"12th of the month":["12º del mes"],"13th of the month":["13º del mes"],"14th of the month":["14º del mes"],"15th of the month":["15º del mes"],"16th of the month":["16º del mes"],"17th of the month":["17º del mes"],"18th of the month":["18º del mes"],"19th of the month":["19º del mes"],"20th of the month":["20º del mes"],"21st of the month":["21º del mes"],"22nd of the month":["22º del mes"],"23rd of the month":["23º del mes"],"24th of the month":["24º del mes"],"25th of the month":["25º del mes"],"26th of the month":["26º del mes"],"27th of the month":["27º del mes"],"28th of the month":["28º del mes"],"29th of the month":["29º del mes"],"30th of the month":["30º del mes"],"31st of the month":["31º del mes"],"${ highSecurity } RSA 2048-bit (Older but faster)":["${ highSecurity } RSA 2048-bit (antiguo pero rápido)"],"${ highestSecurity } RSA 4096-bit (Secure but slow)":["${ highestSecurity } RSA 4096-bits (Seguro pero lento)"],"${ stateOfTheArt } X25519 (Modern, fastest, secure)":["${ stateOfTheArt } X25519 (Moderno, el más rápido, seguro)"],"No parent folder":["No hay carpeta principal"],"All users":["Todos los usuarios"],"Normal":["Normal"],"Plain text":["Texto plano"],"Left to Right":["Izquierda a derecha"],"Right to Left":["Derecha a izquierda"],"included":["incluido"],"${ value } address":["${ value } dirección","${ value } direcciones"],"${ value } GB storage":["${ value } GB de almacenamiento","${ value } GB de almacenamiento"],"${ value } custom domain":["${ value } dominio personalizado","${ value } dominios personalizados"],"${ value } user":["${ value } usuario","${ value } usuarios"],"${ value } VPN connection":["${ value } conexión VPN","${ value } conexiones VPN"],"All":["Todos"]},"Autoresponse":{"I'm out of the office with limited access to my email.":["Estoy fuera de la oficina con acceso limitado a mi correo."]},"Duration":{"n/a":["n/a"],"Every ${ weekdays } @ ${ formattedHours }":["Cada ${ weekdays } a las ${ formattedHours }"],"Every day @ ${ formattedHours }":["Cada día a las ${ formattedHours }"],"Every ${ dayOfWeekString } @ ${ formattedHours }":["Cada ${ dayOfWeekString } a las ${ formattedHours }"],"Every ${ dayOfMonthString } @ ${ formattedHours }":["Cada ${ dayOfMonthString } a las ${ formattedHours }"]},"Placeholder":{"Password":["Contraseña"],"e.g. Julia Smith":["ej. Julia Smith"],"Type text or keyword":["Escriba el texto o palabra clave"],"Name":["Nombre"],"Choose display name":["Elija un nombre a mostrar"],"Choose address":["Elija una dirección"],"Search name, email or group":["Buscar nombre, correo o grupo"],"Image URL":["URL de la imagen"],"Start typing an email address":["Comience a escribir una dirección de correo"],"Search for name or email":["Buscar por nombre o correo"],"Search for group name":["Buscar por nombre de grupo"],"Filter groups":["Filtrar grupos"],"Mailbox password":["Contraseña del buzón"],"Enter an email address":["Ingrese una dirección de correo"],"OS name":["Sistema operativo"],"OS version":["Versión del sistema operativo"],"Proton username":["Nombre de usuario de Proton"],"A way to contact you":["Una forma de contactarle"],"Please describe the problem and include any error messages":["Describa el problema e incluya cualquier mensaje de error"],"Browser name":["Navegador"],"Browser version":["Versión del navegador"],"Other":["Otro"],"ZIP":["ZIP"],"Postal code":["Código postal"],"Gift code":["Código de regalo"],"E.g., ":["Ej., "],"Link":["Enlace"],"Fill in the URL link and text to test your link":["Rellene el enlace de URL y el texto para probar su enlace"],"Email address":["Dirección de correo"],"Fill in the email address and text to test your link":["Rellene la dirección de correo electrónico y el texto para probar su enlace"],"Phone number":["Número de teléfono"],"Fill in the phone number and text to test your link":["Rellene el número de teléfono y el texto para probar su enlace"],"Text":["Texto"],"Subject":["Asunto"],"Write your message":["Escriba su mensaje"],"Confirm Password":["Confirmar contraseña"],"Hint":["Pista"],"Name or email address":["Nombre o dirección de correo"],"Start date":["Fecha inicial"],"End date":["Fecha final"],"Search messages":["Buscar mensajes"],"Filter folders":["Filtrar carpetas"],"Filter labels":["Filtrar etiquetas"]},"Key state badge":{"Primary":["Principal"],"Active":["Activa"],"Inactive":["Inactiva"],"Compromised":["Comprometida"],"Obsolete":["Obsoleta"],"Disabled":["Deshabilitada"],"Error":["Error"]},"Select files":{"Upload":["Subir"]},"encryption":{"High security":["Alta seguridad"],"Highest security":["Máxima seguridad"],"State of the art":["Lo último"]},"alert":{"The encryption keys for your address are being generated. This may take several minutes and temporarily freeze your browser.":["Se están generando las claves de cifrado de su dirección. Esto puede tomar unos minutos y congelar temporalmente su navegador."],"The key for your address is now being deleted.":["La clave de su dirección está siendo eliminada."]},"Key status displayed in a badge":{"Key uploaded":["Clave subida"]},"Title header for keys table":{"Email":["Correo"],"Fingerprint":["Huella digital"],"Status":["Estado"],"Action":["Acción"],"Key type":["Tipo de clave"],"Actions":["Acciones"]},"Address action":{"Export private key":["Exportar clave privada"],"Edit":["Editar"],"Enable":["Habilitar"],"Disable":["Deshabilitar"],"Generate missing keys":["Generar claves faltantes"],"Delete":["Eliminar"]},"Confirm":{"Are you sure you want to permanently delete this key?":["¿Está seguro que desea eliminar permanentemente esta clave?"],"Do you want to export your key?":["¿Desea exportar la clave?"],"Are you sure you want to delete this key without backing it up?":["¿Está seguro que desea eliminar esta clave sin hacer copias de seguridad?"]},"Alert":{"Deleting your keys is irreversible. To be able to access any message encrypted with this, you might want to make a backup of this key for later use.":["La eliminación de las claves es irreversible. Para poder acceder a cualquier mensaje cifrado con ellas, puede que desee hacer una copia de seguridad de esta clave para su uso posterior."],"You will face a permanent data loss by not making a backup of your key.":["Se enfrentará a una pérdida de datos permanente al no realizar una copia de seguridad de su clave."],"Are you sure you want to import a private key? Importing an insecurely generated or leaked private key can harm the security of your emails.":["¿Está seguro que desea importar una clave privada? Importar una clave privada insegura o filtrada puede dañar la seguridad de su correo electrónico."]},"Keys actions":{"Reactivate":["Reactivar"],"Export":["Exportar"],"Export private key":["Exportar clave privada"],"Make primary":["Hacerla principal"],"Mark obsolete":["Hacerla obsoleta"],"Disables encryption with this key":["Deshabilita el cifrado con esta clave"],"Mark not obsolete":["Hacerla no obsoleta"],"Enable encryption with this key":["Habilita el cifrado con esta clave"],"Mark compromised":["Hacerla comprometida"],"Disables signature verification and encryption with this key":["Deshabilita la verificación de la firma y el cifrado con esta clave"],"Mark not compromised":["Hacerla no comprometida"],"Enable signature verification and encryption with this key":["Habilita la verificación de la firma y el cifrado con esta clave"],"Delete":["Eliminar"]},"Onboarding Proton":{"Proton is your private space on the Internet. No one is reading your emails, monitoring your calendar events, or scanning your files. Your data is encrypted, and you’re in control.":["Proton es su espacio privado en Internet. Nadie lee sus correos electrónicos, supervisa los eventos de su calendario o analiza sus archivos. Sus datos están cifrados y usted tiene el control."],"Please choose a display name to finish setting up your account. (Other people will see this.)":["Elija un nombre a mostrar para terminar de configurar su cuenta. (Otras personas verán esto)"],"You can quickly open any Proton app from the menu in the top left corner.":["Puede abrir rápidamente cualquier aplicación de Proton desde el menú en la esquina superior izquierda."],"Click the top right menu to manage your account, log out, switch between your Proton accounts, and toggle light and dark mode.":["Haga clic en el menú superior derecho para administrar su cuenta, cerrar sesión, cambiar entre sus cuentas de Proton y cambiar el modo claro y oscuro."],"Welcome to privacy":["Bienvenido/a a la privacidad"],"Accessing your Proton Apps":["Accediendo a sus aplicaciones de Proton"],"Manage Your Proton Account":["Gestione su cuenta de Proton"]},"Tooltip prompt to trust keys":{"When receiving an internal message from a sender that has no trusted keys in your contacts, show a banner asking if you want to enable trusted keys.":["Al recibir un mensaje interno de un remitente que no tiene claves confiadas en sus contactos, muestra un aviso preguntándole si desea habilitar claves de confianza."]},"Tooltip sign external messages":{"Automatically sign all your outgoing messages so users can verify the authenticity of your messages. This is done in combination with the Default PGP Scheme that is selected down below.":["Firma automáticamente todos sus mensajes salientes para que los usuarios puedan verificar la autenticidad de sus mensajes. Esto se realiza en combinación con el esquema PGP predeterminado que se selecciona a continuación."]},"Tooltip automatically attach public key":{"This automatically adds your public key to each message you send. Recipients can use this to verify the authenticity of your messages and send encrypted messages to you.":["Esto añade automáticamente su clave pública a cada mensaje que envíe. Los destinatarios pueden usar esto para verificar la autenticidad de sus mensajes y enviarle mensajes cifrados a usted."]},"Tooltip default pgp scheme":{"Select the default PGP scheme to be used when signing or encrypting to an user. Note that PGP/Inline forces plain text messages. Click for more info.":["Seleccione el esquema PGP por defecto que se utilizará al firmar o cifrar a un usuario. Tome en cuenta que PGP/Inline obliga a usar mensajes de texto plano. Haga clic para más información."]},"Spam filter moved to blacklist":{"${ Domain } moved to Block List":["${ Domain } movido a la lista no deseada"],"${ Email } moved to Block List":["${ Email } movido a la lista no deseada"]},"Spam filter moved to whitelist":{"${ Domain } moved to Allow List":["${ Domain } movido a la lista deseada"],"${ Email } moved to Allow List":["${ Email } movido a la lista deseada"]},"Moved to black/whitelist":{"${ Domain } removed":["${ Domain } eliminado"],"${ Email } removed":["${ Email } eliminado"]},"FilterSettings":{"Sender specific spam rules can be applied here. Allow List addresses always go to Inbox while Block List addresses always go to Spam. Marking a message as spam adds the address to the Block List. Marking a message as not spam adds it to the Allow List.":["Las reglas de spam específicas del remitente se pueden aplicar aquí. Las direcciones en la lista deseada siempre van a la bandeja de entrada, mientras que las direcciones en la lista no deseada siempre van a spam. Marcar un mensaje como spam añade la dirección a la lista no deseada. Marcar un mensaje como no spam añade la dirección a la lista deseada."],"Search in Allow List and Block List":["Buscar en las listas deseada y no deseada"],"No filters available":["No hay filtros disponibles"],"Add a custom filter to perform actions such as automatically labeling or archiving messages.":["Añada un filtro personalizado para realizar acciones tales como etiquetar o archivar mensajes automáticamente."]},"StepSieve in filter modal":{"Name":["Nombre"],"Sieve editor":["Editor sieve"]},"Notification":{"${ _Filter.Name } created":["${ _Filter.Name } creado"],"A disabled address cannot be primary":["Una dirección deshabilitada no puede ser principal"],"Contact group updated":["Grupo de contactos actualizado"],"Contact group created":["Grupo de contactos creado"]},"Filter notification":{"Filter ${ Filter.Name } updated":["Filtro ${ Filter.Name } actualizado"],"${ Label.Name } updated":["${ Label.Name } actualizado"]},"Step in filter modal":{"Name":["Nombre"],"Conditions":["Condiciones"],"Actions":["Acciones"],"Preview":["Vista previa"]},"Option group":{"Custom folders":["Filtros personalizados"],"Move to...":["Mover a..."],"Default folders":["Carpetas predeterminadas"]},"Filter preview":{"read":["leído"],"starred":["destacado"]},"Success notification":{"Status updated":["Estado actualizado"],"Filter removed":["Filtro eliminado"],"${ label.Name } removed":["${ label.Name } eliminado"],"Address deleted":["Dirección eliminada"],"Address enabled":["Dirección habilitada"],"Address disabled":["Dirección deshabilitada"]},"Settings/filters":{"Filters":["Filtros"]},"Settings/filters - table":{"Order":["Ordenar"],"Name":["Nombre"],"Status":["Estado"],"Action":["Acción"]},"Spam notification":{"${ domain } updated":["${ domain } actualizado"],"${ domain } added":["${ domain } añadido"],"${ email } updated":["${ email } actualizado"],"${ email } added":["${ email } añadido"]},"Filter modal type":{"Select…":["Seleccionar…"],"The subject":["El asunto"],"The sender":["El remitente"],"The recipient":["El destinatario"],"The attachment":["El archivo adjunto"],"If the subject":["si el asunto"],"If the sender":["si el remitente"],"If the recipient":["si el destinatario"],"If the attachments":["si los adjuntos"]},"Condition for custom filter":{"contains":["contiene"],"is exactly":["es exactamente"],"begins with":["empieza con"],"ends with":["termina con"],"matches":["coincide con"],"does not contain":["no contiene"],"is not":["no es"],"does not begin with":["no empieza con"],"does not end with":["no termina con"],"does not match":["no coincide con"]},"Filter modal operators":{"All conditions must be fulfilled (AND)":["todas las condiciones deben cumplirse (Y)"],"One condition must be fulfilled (OR)":["una condición debe cumplirse (O)"]},"Filter Actions":{"Select a folder":["Seleccionar una carpeta"],"Archive":["Archivo"],"Inbox":["Buzón"],"Spam":["Spam"],"Trash":["Papelera"]},"Settings/labels":{"Labels/Folders":["Etiquetas/Carpetas"]},"Settings/labels - table":{"Name":["Nombre"],"Actions":["Acciones"]},"Success message after sorting labels":{"Labels sorted":["Etiquetas ordenadas"]},"LabelSettings":{"Multiple labels can be applied to a single message.":["Se pueden aplicar varias etiquetas a un solo mensaje."],"No labels available":["No hay etiquetas disponibles"],"A message can only be filed in a single Folder at a time.":["Un mensaje sólo puede estar archivado en una sola carpeta a la vez."],"No folders available":["No hay carpetas disponibles"]},"label/folder notification":{"${ label.Name } updated":["${ label.Name } actualizado"],"Preference updated":["Preferencia actualizada"],"${ Label.Name } created":["${ Label.Name } creado"]},"Header":{"Name":["Nombre"],"Notification":["Notificación"],"Actions":["Acciones"],"Contacts":["Contactos"],"Help":["Ayuda"]},"Info - folder colouring feature":{"When enabled, sub-folders inherit the color of the parent folder.":["Cuando está habilitada, las subcarpetas heredan el color de la carpeta padre."]},"New Label form":{"Folder name":["Nombre de la carpeta"],"Label name":["Nombre de la etiqueta"],"Color":["Color"]},"Label/folder modal":{"Create folder":["Crear carpeta"],"Create label":["Crear etiqueta"],"Edit folder":["Editar carpeta"],"Edit label":["Editar etiqueta"]},"Link":{"Terms":["Términos"],"Privacy policy":["Política de privacidad"],"ProtonMail settings":["Ajustes de ProtonMail"],"${ calendarAppName } settings":["Ajustes de ${ calendarAppName }"],"ProtonContacts settings":["Ajustes de ProtonContacts"],"Manage account":["Gestionar cuenta"],"Learn more":["Más información"],"ProtonMail Bridge page":["Página de ProtonMail Bridge"],"Pay invoice":["Pagar factura"],"Upgrade account":["Mejorar cuenta"],"Request an invite":["Solicitar una invitación"],"clearing your browser cache":["vaciar la caché del navegador"],"Reset password":["Restablecer contraseña"],"Forgot username?":["¿Olvidó su usuario?"],"Common sign in problems":["Problemas comunes al iniciar sesión"],"Contact support":["Contactar con soporte"],"Upgrade":["Mejorar"],"click here":["clic aquí"],"Upgrade to ProtonVPN Plus":["Mejorar a ProtonVPN Plus"],"annual billing":["facturación anual"],"Add a gift code":["Añadir código de regalo"],"general settings.":["ajustes generales."],"Add folder":["Añadir carpeta"],"Add label":["Añadir etiqueta"],"Inbox":["Buzón"],"Drafts":["Borradores"],"Sent":["Enviados"],"Starred":["Destacados"],"Archive":["Archivo"],"Spam":["Spam"],"Trash":["Papelera"],"All mail":["Todos"],"Folders":["Carpetas"],"Manage your folders":["Administre sus carpetas"],"Labels":["Etiquetas"],"Manage your labels":["Administre sus etiquetas"],"Re-enable the address linked to this calendar to manage your invitation.":["Rehabilite la dirección vinculada a este calendario para gestionar su invitación."],"Re-enable the address linked to this calendar to update your invitation.":["Rehabilite la dirección vinculada a este calendario para actualizar su invitación."],"Enable your address to answer this invitation.":["Habilite su dirección para responder a esta invitación."],"Create a calendar linked to an active email address.":["Crear un calendario vinculado a una dirección de correo electrónico habilitada."],"Enable an email address linked to one of your calendars.":["Habilitar una dirección de correo electrónico vinculada a uno de sus calendarios."],"Or you can delete one of your calendars and create a new one linked to an active email address.":["O puede eliminar uno de sus calendarios y crear uno nuevo vinculado a una dirección de correo electrónico habilitada."],"Enable your address again to modify your answer.":["Habilite su dirección de nuevo para modificar su respuesta."],"Enable the email address linked to the disabled calendar to cancel the event.":["Habilitar la dirección de correo electrónico vinculada al calendario deshabilitado para cancelar el evento."],"Enable the email address linked to the disabled calendar to modify your answer.":["Habilitar la dirección de correo electrónico vinculada al calendario deshabilitado para modificar su respuesta."],"Manage identity":["Gestionar identidad"],"Manage folders and labels":["Gestionar carpetas y etiquetas"],"Create auto-reply":["Crear respuesta automática"],"Customize auto-replies":["Personalizar respuestas automáticas"],"Outbox":["Enviados"],"Create a new calendar to answer this invitation":["Crear un calendario nuevo para responder a esta invitación"],"Create a new calendar to manage your invitations":["Crear un calendario nuevo para gestionar sus invitaciones"],"You need to activate your calendar keys to manage this invitation":["Necesita habilitar las claves del calendario para gestionar esta invitación"],"You need to activate your calendar keys to answer this invitation":["Necesita habilitar las claves del calendario para responder a esta invitación"],"You need to activate your calendar keys to see the updated event":["Necesita habilitar las claves del calendario para ver el evento actualizado"],"You need to activate your calendar keys to see the updated invitation":["Necesita habilitar las claves del calendario para ver la invitación actualizada"],"You need to reactivate your keys to manage this invitation":["Necesita reactivar sus claves para gestionar esta invitación"],"You need to reactivate your keys to see the updated event":["Necesita reactivar sus claves para ver el evento actualizado"],"You need to reactivate your keys to see the updated invitation":["Necesita reactivar sus claves para ver la invitación actualizada"],"Open updated event in ${ calendarAppName }":["Abrir evento actualizado en ${ calendarAppName }"],"Open in ${ calendarAppName }":["Abrir en ${ calendarAppName }"]},"Header for addresses table":{"Address":["Dirección"],"Status":["Estado"],"Actions":["Acciones"],"Username":["Nombre de usuario"]},"Address status":{"Default":["Por defecto"],"Active":["Activa"],"Disabled":["Deshabilitada"],"Orphan":["Huérfana"],"Missing keys":["Faltan claves"]},"Organization attribute":{"${ UsedMembers }/${ MaxMembers } active user":["${ UsedMembers }/${ MaxMembers } usuario activo","${ UsedMembers }/${ MaxMembers } usuarios activos"],"${ UsedDomains }/${ MaxDomains } custom domain":["${ UsedDomains }/${ MaxDomains } dominio personalizado","${ UsedDomains }/${ MaxDomains } dominios personalizados"]},"Tag":{"Premium feature":["Función premium"]},"Option delay send seconds":{"0 seconds":["0 segundos"],"5 seconds":["5 segundos"],"10 seconds":["10 segundos"],"20 seconds":["20 segundos"]},"Label to change composer mode":{"Popup":["Emergente"],"Maximized":["Maximizada"]},"Label to change view layout":{"Column":["Columna"],"Row":["Fila"]},"Label to change view mode":{"Conversation group":["Conversación grupal"],"Single messages":["Mensajes sencillos"]},"Label to change density":{"Comfortable":["Cómoda"],"Compact":["Compacta"]},"Label for contact group name":{"Name":["Nombre"]},"Placeholder for contact group name":{"Name":["Nombre"]},"Label for contact group color":{"Color":["Color"]},"Actions message":{"You don't have any groups.":["No tiene ningún grupo."],"No results found.":["No se encontraron resultados."],"Please try another search term.":["Pruebe otro término de búsqueda."],"You don't have any contacts.":["No tiene ningún contacto."],"${ addContact } or ${ importContact }.":["${ addContact } o ${ importContact }."]},"Signup error":{"Passwords do not match":["Las contraseñas no coinciden"]},"Apps dropdown":{"Proton applications":["Aplicaciones de Proton"],"Go to ${ title }":["Ir a ${ title }"],"Go to ProtonVPN":["Ir a ProtonVPN"]},"Error message":{"Oops, something went wrong":["¡Ahh! Algo salió mal"],"There was a problem connecting to Proton.":["Hubo un problema al conectarse con Proton."],"Please ${ refresh } or check your connection.":["Por favor ${ refresh } o compruebe su conexión."],"Brace yourself till we get the error fixed.":["Espere un tiempo hasta que arreglemos el error."],"You may also refresh the page or try again later.":["También puede refrescar la página o intentarlo más tarde."],"No results found":["No se encontraron resultados"],"You do not have any contact yet. Start by creating a new contact":["Aún no tiene ningún contacto. Comience creando un contacto nuevo"],"No results found for \"${ query }\"":["No se encontraron resultados para \"${ query }\""]},"Message display when a new app version is available":{"A new version of ${ appName } is available. ${ reloadButton }.":["Una versión nueva de ${ appName } está disponible. ${ reloadButton }."]},"Delinquent modal title":{"Overdue invoice":["Factura atrasada"]},"Input error":{"This field is required":["Este campo es obligatorio"]},"Human verification method":{"CAPTCHA":["CAPTCHA"],"Email":["Correo"],"SMS":["SMS"],"Manual verification":["Verificación manual"],"No verification method available":["No hay un método de verificación disponible"]},"Error notification in the bug report modal when the user upload file":{"No image selected":["Ninguna imagen seleccionada"]},"Bug category":{"Sign in problem":["Problema de inicio de sesión"],"Sign up problem":["Problema de registro"],"Payments problem":["Problema de pagos"],"Custom domain problem":["Problema de dominio personalizado"],"Bridge problem":["Problema de Bridge"],"Import / export problem":["Problema de importación/exportación"],"Connection problem":["Problema de conexión"],"Slow speed problem":["Problema de velocidad baja"],"Calendar problem":["Problema del calendario"],"Contacts problem":["Problema de contactos"],"Drive problem":["Problema de Drive"],"Mail problem":["Problema del correo"],"VPN problem":["Problema de VPN"],"Feature request":["Solicitar funcionalidad"],"Other":["Otro"],"Signup problem":["Problema de registro"],"Installation problem":["Problema de instalación"],"Update problem":["Problema de actualización"],"Application problem":["Problema de la aplicación"],"Speed problem":["Problema de velocidad"],"Manual setup problem":["Problema de configuración manual"],"Website access problem":["Problema de acceso web"],"Streaming problem":["Problema de transmisión"]},"Group":{"Account":["Cuenta"],"Apps":["Apps"],"Network":["Red"],"Services":["Servicios"],"Other category":["Otra categoría"],"Custom folders":["Carpetas personalizadas"],"Default folders":["Carpetas predeterminadas"],"Labels":["Etiquetas"]},"Action to select a title for the bug report modal":{"Select":["Seleccionar"]},"Label, make it short please":{"Attach screenshot(s)":["Adjuntar captura(s)"]},"Info for cash payment method":{"Please contact us at ${ email } for instructions on how to pay us with cash.":["Contáctenos en ${ email } para obtener instrucciones sobre cómo pagarnos en efectivo."]},"Suffix":{"/month":["/mes"],"/month/user":["/mes/usuario"]},"Title for subscription plan":{"Current plan":["Plan actual"],"Most popular":["Más popular"]},"Details":{"Billed as ${ billiedAmount } per year":["Facturado como ${ billiedAmount } al año"],"Billed as ${ billiedAmount } every 2 years":["Facturado como ${ billiedAmount } cada 2 años"]},"Feature":{"1 VPN connection":["1 conexión VPN"],"2 VPN connections":["2 conexiones VPN"],"5 VPN connections":["5 conexiones VPN"],"10 VPN connections":["10 conexiones VPN"],"Servers in ${ vpnCountries.free.length } countries":["Servidores en ${ vpnCountries.free.length } países"],"Servers in ${ vpnCountries.basic.length } countries":["Servidores en ${ vpnCountries.basic.length } países"],"Servers in ${ vpnCountries.all.length } countries":["Servidores en ${ vpnCountries.all.length } países"],"Medium speed":["Velocidad media"],"High speed":["Velocidad alta"],"Highest speed (up to 10Gbps)":["Velocidad máxima (hasta 10 Gbps)"],"Highest speed (10Gbps)":["Velocidad máxima (10 Gbps)"],"Filesharing / P2P":["Compartir archivos / P2P"],"Adblocker (NetShield)":["Bloqueador de anuncios (NetShield)"],"Access blocked content":["Acceso a contenido bloqueado"],"Secure Core and Tor VPN":["Secure Core y Tor VPN"],"Advanced privacy features":["Funciones de privacidad avanzadas"],"Streaming service support":["Soporte al servicio de streaming"],"ProtonMail (optional)*":["ProtonMail (opcional)*"],"ProtonMail included":["ProtonMail incluido"],"Strict no-logs policy":["Política estricta de no registros"],"Perfect Forward Secrecy (PFS)":["Secreto perfecto hacia adelante (PFS)"],"AES-256 encryption":["Cifrado AES-256"],"DNS leak protection":["Protección contra fugas DNS"],"Kill Switch":["Kill Switch"],"Always-on VPN":["VPN siempre activa"],"Open Source":["Código abierto"],"10 Gbps servers":["Servidores de 10 Gbps"],"Split tunneling support":["Soporta tunelización dividida"],"Swiss based":["Con sede en Suiza"],"Professional support":["Soporte profesional"],"1 user":["1 usuario"],"1 - 5000 users *":["1 - 5000 usuarios *"],"6 users":["6 usuarios"],"0.5 GB storage":["0,5 GB de almacenamiento"],"5 GB storage *":["5 GB de almacenamiento *"],"5 GB storage / user *":["5 GB almacenamiento/usuario *"],"20 GB storage":["20 GB de almacenamiento"],"1 address":["1 dirección"],"5 addresses *":["5 direcciones *"],"5 addresses / user *":["5 direcciones/usuario *"],"50 addresses":["50 direcciones"],"No domain support":["Sin soporte de dominio"],"1 custom domain *":["1 dominio personalizado *"],"2 custom domains *":["2 dominios personalizados *"],"10 custom domains":["10 dominios personalizados"],"150 messages per day":["150 mensajes enviados por día"],"Unlimited messages **":["Mensajes ilimitados **"],"3 folders / labels":["3 carpetas/etiquetas"],"200 folders / labels":["200 carpetas/etiquetas"],"Unlimited folders / labels":["Carpetas/etiquetas ilimitadas"],"Limited support":["Soporte limitado"],"Priority support":["Soporte prioritario"],"Encrypted contacts":["Contactos cifrados"],"Address verification":["Verificación de direcciones"],"Custom filters":["Filtros personalizados"],"IMAP/SMTP support":["Soporte IMAP/SMTP"],"Autoresponder":["Autorrespuesta"],"@pm.me short domain":["dominio corto @pm.me"],"Catch all email":["Correo catch all"],"Multi user support":["Soporte multi usuario"],"ProtonVPN included":["ProtonVPN incluido"],"500 MB storage":["500 MB de almacenamiento"],"150 messages/day":["150 mensajes enviados por día"],"Advanced mail features: folders, labels, filters, auto-reply, IMAP/SMTP and more":["Funciones avanzadas: carpetas, etiquetas, filtros, respuesta automática, IMAP/STMP y más"],"Business mail features: Catch all email, multi user management and more":["Funciones Business: correo catch all, gestión de múltiples usuarios y más"],"ProtonVPN (optional) *":["ProtonVPN (opcional) *"],"Supports 1 domain *":["Soporta 1 dominio *"],"Unlimited messages per day **":["Mensajes ilimitados por día **"],"1 - 5000 user(s) *":["1 - 5000 usuario(s) *"],"5 GB storage per user *":["5 GB de almacenamiento por usuario *"],"5 addresses per user *":["5 direcciones por usuario *"],"Supports 2 domains *":["Soporta 2 dominios *"],"Supports 10 domains":["Soporta 10 dominios"],"Highest speed (up to 10 Gbps)":["Velocidad máxima (hasta 10 Gbps)"],"All Plus plan features":["Todas las funciones del plan Plus"],"10 simultaneous VPN connections":["10 conexiones VPN simultáneas"],"1 email address":["1 dirección de correo"],"${ plusAddresses } email address":["${ plusAddresses } dirección de correo","${ plusAddresses } direcciones de correo"],"${ plusDomains } custom domain":["${ plusDomains } dominio personalizado","${ plusDomains } dominios personalizados"],"All Plus features":["Todas las funciones Plus"],"${ professionalMembers } user":["${ professionalMembers } usuario","${ professionalMembers } usuarios"],"${ professionalAddresses } email address":["${ professionalAddresses } dirección de correo","${ professionalAddresses } direcciones de correo"],"${ professionalDomains } custom domain":["${ professionalDomains } dominio personalizado","${ professionalDomains } dominios personalizados"],"All Professional features":["Todas las funciones Professional"],"All ProtonVPN Plus features":["Todas las funciones de ProtonVPN Plus"],"6 ProtonMail users":["6 usuarios de ProtonMail"],"Servers in ${ vpnCountries.free.length } country":["Servidores en ${ vpnCountries.free.length } país"," Servidores en ${ vpnCountries.free.length } países"],"Unlimited bandwidth":["Ancho de banda ilimitado"],"Servers in ${ vpnCountries.basic.length } country":["Servidores en ${ vpnCountries.basic.length } país","Servidores en ${ vpnCountries.basic.length } países"],"P2P/BitTorrent support":["Soporte P2P/BitTorrent"],"${ vpnPlusVpn } VPN connection":["${ vpnPlusVpn } conexión VPN","${ vpnPlusVpn } conexiones VPN"],"Plus-exclusive servers":["Servidores Plus exclusivos"],"Secure Core":["Secure Core"],"Access geoblocked content":["Acceso a contenido geobloqueado"]},"Info concerning plan features":{"Denotes customizable features":["Denota funciones personalizables"],"ProtonMail cannot be used for mass emailing or spamming. Legitimate emails are unlimited.":["ProtonMail no puede usarse para el envío masivo de correos. Los correos legítimos son ilimitados."],"Customizable features":["Funciones personalizables"]},"Description":{"Basic private and secure communications":["Comunicaciones básicas privadas y seguras"],"Full-featured individual mailbox":["Buzón de correo individual completo"],"For large organizations and businesses":["Para grandes organizaciones y empresas"],"For families and small businesses":["Para familias y pequeñas empresas"],"Privacy and security for everyone":["Privacidad y seguridad para todos"],"Basic privacy features":["Funciones de privacidad básicas"],"Advanced security features":["Funciones de seguridad avanzadas"],"The complete privacy suite":["La suite de privacidad completa"]},"Netflix":{"Netflix":["Netflix"]},"Disney":{"Disney+":["Disney+"]},"Prime Video":{"Prime Video":["Prime Video"]},"Many Others":{"and many others":["y muchos otros"]},"Plan feature":{"P2P filesharing/BitTorrent support":["Soporte para compartir archivos P2P/BitTorrent"],"Adblocker (NetShield)":["Bloqueador de anuncios (NetShield)"],"Access blocked content":["Acceso a contenido bloqueado"],"Secure Core VPN":["VPN Secure Core"],"Tor over VPN":["Tor sobre VPN"],"Streaming service support":["Soporte al servicio de streaming"]},"Plan Feature":{"ProtonMail Visionary account":["Cuenta ProtonMail Visionary"]},"Description plan":{"To get more features and security, ${ upgradeToPlus }.":["Para obtener más funciones y seguridad, ${ upgradeToPlus }."],"You can customize the storage, number of addresses, etc, included with ProtonMail Plus.":["Puede personalizar el almacenamiento, el número de direcciones, etc., incluidos con ProtonMail Plus."],"Select the number of users within your organization.":["Seleccione el número de usuarios dentro de su organización."],"Your plan includes both ProtonMail and ProtonVPN Visionary.":["Su plan incluye ProtonMail y ProtonVPN Visionary."],"To get advanced security features and the highest speed, ${ upgradeToVpnPlus }.":["Para obtener funciones de seguridad avanzadas y la velocidad máxima, ${ upgradeToVpnPlus }."],"You can customize the number of connections when combining ProtonVPN with ProtonMail Professional.":["Puede personalizar el número de conexiones al combinar ProtonVPN con ProtonMail Professional."]},"Decription":{"VPN connections can be allocated to users within your organization. Each device requires one connection.":["Las conexiones VPN se pueden asignar a usuarios dentro de su organización. Cada dispositivo requiere una conexión."],"Each additional user comes automatically with 5 GB storage space and 5 email addresses.":["Cada usuario adicional viene automáticamente con 5 GB de almacenamiento y 5 direcciones de correo."]},"Status":{"Selected":["Seleccionado"],"Unsubscribed":["Desuscrito"],"Unsubscribing...":["Desuscribiendo..."]},"Price":{"Free":["Gratis"]},"Addon":{"+ ${ addresses } email address":["+ ${ addresses } dirección de correo","+ ${ addresses } direcciones de correo"],"+ ${ storage } storage":["+ ${ storage } de almacenamiento"],"+ ${ domains } custom domain":["+ ${ domains } dominio personalizado","+ ${ domains } dominios personalizados"],"+ ${ members } user":["+ ${ members } usuario","+ ${ members } usuarios"],"+ ${ vpn } connection":["+ ${ vpn } conexión","+ ${ vpn } conexiones"]},"Billing cycle option":{"Monthly":["Mensual"],"Annually SAVE 20%":["Ahorre 20% anualmente"],"Two years SAVE 33%":["Dos años ahorre 33%"],"Annually":["Anual"],"Two-year":["Dos años"]},"Payment method option":{"Credit/debit card":["Tarjeta de crédito/débito"],"PayPal":["PayPal"],"Bitcoin":["Bitcoin"]},"Time unit":{"${ hours } hour":["${ hours } hora","${ hours } horas"],"${ minutes } minute":["${ minutes } minuto","${ minutes } minutos"],"day":["día"],"days":["días"],"hour":["hora"],"hours":["horas"],"minute":["minuto"],"minutes":["minutos"],"second":["segundo"],"seconds":["segundos"]},"Storage":{"Upgrade storage":["Mejorar almacenamiento"],"Add storage space":["Añadir espacio de almacenamiento"]},"Table header":{"Name":["Nombre"],"Address":["Dirección"],"Action":["Acción"],"Fingerprint":["Huella digital"],"Created":["Creada"],"Expires":["Expira"],"Type":["Tipo"],"Status":["Estado"],"Actions":["Acciones"]},"MIME type":{"Automatic":["Automático"],"Plain text":["Texto plano"]},"Default encryption scheme":{"Use global default (${ defaultValueText })":["Uar global por defecto (${ defaultValueText })"]},"Key badge":{"Primary":["Principal"],"Verification only":["Sólo verificación"],"WKD":["WKD"],"Trusted":["Confiada"],"Revoked":["Revocada"],"Expired":["Expirada"]},"Hint":{"Use Up and Down keys to access and browse suggestions after input. Press Enter to confirm your choice, or Escape to close the suggestions box.":["Use las teclas Arriba y Abajo para acceder y navegar por las sugerencias después de la entrada. Pulse Enter para confirmar su elección, o Escape para cerrar el cuadro de sugerencias."],"Found ${ items.length } suggestion, use keyboard to navigate.":["Se encontró ${ items.length } sugerencia, use el teclado para navegar.","Se encontraron ${ items.length } sugerencias, use el teclado para navegar."]},"Countdown status":{"Expired":["Expirado"]},"Countdown unit":{"${ days } day":["${ days } día","${ days } días"],"${ hours } hour":["${ hours } hora","${ hours } horas"],"${ minutes } minute":["${ minutes } minuto","${ minutes } minutos"],"${ seconds } second":["${ seconds } segundo","${ seconds } segundos"]},"Keyboard shortcut section name":{"Basic navigation":["Navegación básica"],"Basic actions":["Acciones básicas"],"Folder shortcuts":["Accesos directos de carpetas"],"Composer shortcuts":["Accesos directos del compositor"],"List shortcuts":["Lista de atajos"],"Action shortcuts":["Atajos de acciones"],"Message shortcuts":["Atajos de mensajes"]},"Keyboard shortcut name":{"Move up":["Subir"],"Jump to first":["Ir al primero"],"Move down":["Bajar"],"Jump to last":["Ir al último"],"Move right / expand":["Mover a la derecha/expandir"],"Move left / collapse":["Mover a la izquierda/contraer"],"Apply / open":["Aplicar/abrir"],"Cancel / close":["Cancelar/cerrar"],"Open this modal":["Abrir esta ventana"],"Select / unselect":["Seleccionar/deseleccionar"],"Go to Inbox":["Ir al buzón"],"Go to Archive":["Ir al archivo"],"Go to Sent":["Ir a enviados"],"Go to Starred":["Ir a destacados"],"Go to Drafts":["Ir a borradores"],"Go to Trash":["Ir a la papelera"],"Go to Spam":["Ir a spam"],"Go to All Mail":["Ir a todos"],"Save draft":["Guardar borrador"],"Send email":["Enviar correo"],"Close draft":["Cerrar borrador"],"Minimize / maximize composer":["Minimizar/maximizar compositor"],"Expand / contract composer":["Expandir/contraer compositor"],"Attach file":["Adjuntar archivo"],"Add expiration time":["Añadir tiempo de expiración"],"Add encryption":["Añadir cifrado"],"Discard draft":["Descartar borrador"],"Open previous message":["Abrir mensaje anterior"],"Open next message":["Abrir mensaje siguiente"],"Show unread emails":["Mostrar correos no leídos"],"Show all emails":["Mostrar todos los correos"],"Select / unselect all":["Seleccionar/deseleccionar todo"],"Search":["Buscar"],"New message":["Mensaje nuevo"],"Star":["Destacar"],"Mark as unread":["Marcar como no leído"],"Label as...":["Etiquetar como..."],"Create filter with...":["Crear filtro con..."],"Move to...":["Mover a..."],"Move to Inbox":["Mover al buzón"],"Move to Archive":["Mover al archivo"],"Move to Spam":["Mover a spam"],"Move to Trash":["Mover a la papelera"],"Delete permanently":["Eliminar permanentemente"],"Empty folder":["Vaciar carpeta"],"Reply":["Responder"],"Reply all":["Responder a todos"],"Forward":["Reenviar"],"Load remote content":["Cargar contenido remoto"],"Load embedded images":["Cargar imágenes incrustadas"],"Show original message":["Mostrar mensaje original"]},"Key pinning":{"You have enabled Address Verification with Trusted Keys for this email address,\nbut no active encryption key has been trusted.\nYou must trust a key valid for sending in order to send a message to this email address.":["Ha habilitado la verificación de direcciones con claves de confianza para esta dirección de correo,\npero no se han confiado claves de cifrado activas.\nDebe confiar en una clave válida para poder enviar mensajes a esta dirección.","Ha habilitado la verificación de direcciones con claves de confianza para estas direcciones de correo,\npero no se han confiado claves de cifrado activas.\nDebe confiar en las claves válidas para poder enviar mensajes a estas direcciones."],"Do you want to trust the primary public key with the following fingerprint?":["¿Desea confiar en la clave pública principal con la siguiente huella digital?","¿Desea confiar en las claves públicas principales con la siguientes huellas digitales?"],"Clicking \"Trust Key\" will create a new contact and associate this public key with\nthis sender. Emails from this address will be automatically cryptographically verified.":["Al hacer clic en \"confiar clave\" creará un contacto nuevo y asociará esta clave pública con este remitente. Los correos de esta dirección serán verificados cifradamente de forma automática."],"Clicking \"Trust Key\" will associate this public key with this sender\nand emails from this address will be automatically cryptographically verified.":["Al hacer clic en \"confiar clave\" asociará esta clave pública con este remitente\ny los correos de esta dirección serán verificados cifradamente de forma automática."],"Do you want to trust the following public key?":["¿Desea confiar en la siguiente clave pública?"]},"Send email with errors":{"We have detected errors. Your email cannot be sent to the email address entered due to the following reason:":["Hemos detectado errores. Su correo no puede ser enviado a la dirección de correo electrónico ingresada por el siguiente motivo:","Hemos detectado errores. Su correo no puede ser enviado a ninguna de las direcciones de correo electrónico ingresadas por los siguientes motivos:"],"Please go back to edit the email address you entered.":["Regrese para editar la dirección de correo electrónico que ha ingresado.","Regrese para editar las direcciones de correo electrónico que ha ingresado."],"We have detected some errors. Your email cannot be sent to one or more of the email addresses entered due to the following reasons:":["Hemos detectado algunos errores. Su correo no puede ser enviado a una o más de las direcciones de correo electrónico ingresadas por los siguientes motivos:"],"Do you want to send the email anyway?":["¿Desea enviar el correo de todos modos?"]},"Send email with warnings":{"We have detected some warnings. The following email address may not receive emails:":["Hemos detectado algunas advertencias. Es posible que la siguiente dirección de correo electrónico no reciba correos:","Hemos detectado algunas advertencias. Es posible que las siguientes direcciones de correo electrónico no reciban correos:"],"Do you want to send the email anyway?":["¿Desea enviar el correo de todos modos?"],"If you decide to send the message anyway, the following recipient will receive the email without expiration:":["Si decide enviar el mensaje de todos modos, el siguiente destinatario recibirá el correo sin expiración:","Si decide enviar el mensaje de todos modos, los siguientes destinatarios recibirán el correo sin expiración:"],"The following address is not valid: ${ invalidAddresses }":["La siguiente dirección es inválida: ${ invalidAddresses }","Las siguientes direcciones son inválidas: ${ invalidAddresses }"]},"Alt":{"Has attachments":["Tiene adjuntos"],"Unstar message":["No destacar"],"Star message":["Destacar"],"Unstar conversation":["No destacar"],"Star conversation":["Destacar"],"Replied to":["Respondido a"],"Replied to all":["Respondido a todos"],"Forwarded":["Reenviado"],"Storage":["Almacenamiento"],"Mail":["Correo"],"Customization":["Personalización"]},"Reply to calendar invitation":{"Answer sent":["Respuesta enviada"],"Calendar event created":["Evento del calendario creado"],"Calendar event updated":["Evento del calendario actualizado"],"Creating calendar event failed":["Error al crear el evento del calendario"],"Updating calendar event failed":["Error al actualizar el evento del calendario"],"Cannot send to organizer address: ${ errorMessage }":["No se puede enviar a la dirección del organizador: ${ errorMessage }"],"Answering invitation failed":["Error al responder la invitación"]},"Calendar invite info":{"The sender of this email has not been invited to this event and cannot be added as a participant.":["El remitente de este correo no ha sido invitado a este evento y no puede ser añadido como participante."],"Your email address is not in the participants list.":["Su dirección de correo electrónico no está en la lista de participantes."],"Event refreshing is not supported for the moment.":["La actualización de eventos no es compatible por el momento."],"This answer cannot be added to ${ calendarAppName } as we only support answers to all events of a series for the moment.":["Esta respuesta no puede añadirse a ${ calendarAppName } ya que solo admitimos respuestas a todos los eventos de una serie por el momento."],"Event rescheduling is not supported for the moment.":["La reprogramación de eventos no es compatible por el momento."],"Adding occurrences to an event is not supported for the moment.":["La adición de ocurrencias a un evento no es compatible por el momento."],"This event has already happened.":["Este evento ya ha sucedido."],"This event is currently happening.":["Este evento está sucediendo."],"This response is out of date. This event has been updated.":["Esta respuesta está desactualizada. Este evento se ha actualizado."],"This event has been updated.":["Este evento ha sido actualizado."],"This response is out of date. You have no calendars.":["Esta respuesta está desactualizada. No tiene calendarios."],"${ participantName } accepted your invitation.":["${ participantName } aceptó su invitación."],"${ participantName } declined your invitation.":["${ participantName } rechazó su invitación."],"${ participantName } tentatively accepted your invitation.":["${ participantName } aceptó tentativamente su invitación."],"This response is out of date. The event does not exist in your calendar anymore.":["Esta respuesta está desactualizada. El evento ya no existe en su calendario."]," This response doesn't match your invitation details. Please verify the invitation details in your calendar.":[" Esta respuesta no coincide con los detalles de su invitación. Verifique los detalles de la invitación en su calendario."],"${ participantName } accepted your invitation to one occurrence of the event.":["${ participantName } aceptó su invitación a una ocurrencia del evento."],"${ participantName } declined your invitation to one occurrence of the event.":["${ participantName } rechazó su invitación a una ocurrencia del evento."],"${ participantName } tentatively accepted your invitation to one occurrence of the event.":["${ participantName } aceptó tentativamente su invitación a una ocurrencia del evento."],"${ participantName } had previously accepted your invitation to one occurrence of the event.":["${ participantName } había aceptado previamente su invitación a una ocurrencia del evento."],"${ participantName } had previously accepted your invitation.":["${ participantName } aceptó previamente su invitación."],"${ participantName } had previously declined your invitation to one occurrence of the event.":["${ participantName } había rechazado previamente su invitación a una ocurrencia del evento."],"${ participantName } had previously declined your invitation.":["${ participantName } rechazó previamente su invitación."],"${ participantName } had previously tentatively accepted your invitation to one occurrence of the event.":["${ participantName } previamente aceptó tentativamente su invitación a una ocurrencia del evento."],"${ participantName } had previously tentatively accepted your invitation.":["${ participantName } aceptó tentativamente su invitación."],"${ participantName } had proposed a new time for one occurrence of this event. This proposal is out of date. You have no calendars.":["${ participantName } ha propuesto una hora nueva para una ocurrencia de este evento. Esta propuesta está desactualizada. No tiene ningún calendario."],"${ participantName } had proposed a new time for this event. This proposal is out of date. You have no calendars.":["${ participantName } ha propuesto una hora nueva para este evento. Esta propuesta está desactualizada. No tiene ningún calendario."],"${ participantName } accepted your invitation and proposed a new time for one occurrence of this event.":["${ participantName } aceptó su invitación y propuso una hora nueva para una ocurrencia de este evento."],"${ participantName } accepted your invitation and proposed a new time for this event.":["${ participantName } aceptó su invitación y propuso una hora nueva para este evento."],"${ participantName } declined your invitation and proposed a new time for one occurrence of this event.":["${ participantName } rechazó su invitación y propuso una hora nueva para una ocurrencia de este evento."],"${ participantName } declined your invitation and proposed a new time for this event.":["${ participantName } rechazó su invitación y propuso una hora nueva para este evento."],"${ participantName } tentatively accepted your invitation and proposed a new time for one occurrence of this event.":["${ participantName } aceptó tentativamente su invitación y propuso una hora nueva para una ocurrencia de este evento."],"${ participantName } tentatively accepted your invitation and proposed a new time for this event.":["${ participantName } aceptó tentativamente su invitación y propuso una hora nueva para este evento."],"${ participantName } proposed a new time for one occurrence of this event.":["${ participantName } propuso una hora nueva para una ocurrencia de este evento."],"${ participantName } proposed a new time for this event.":["${ participantName } propuso una hora nueva para este evento."],"${ participantName } had proposed a new time for one occurrence of this event. This proposal is out of date. The event does not exist in your calendar anymore.":["${ participantName } ha propuesto una hora nueva para una ocurrencia de este evento. Esta propuesta está desactualizada. El evento ya no existe en su calendario."],"${ participantName } had proposed a new time for this event. This proposal is out of date. The event does not exist in your calendar anymore.":["${ participantName } ha propuesto una hora nueva para este evento. Esta propuesta está desactualizada. El evento ya no existe en su calendario."]," This new time proposal doesn't match your invitation details. Please verify the invitation details in your calendar.":[" Esta propuesta de hora nueva no coincide con los detalles de su invitación. Verifique los detalles de la invitación en su calendario."],"${ participantName } had accepted your invitation and proposed a new time for one occurrence of this event. Answer and proposal are out of date.":["${ participantName } ha aceptado su invitación y propuso una hora nueva para una ocurrencia de este evento. La respuesta y la propuesta están desactualizadas."],"${ participantName } had accepted your invitation and proposed a new time for this event. Answer and proposal are out of date.":["${ participantName } ha aceptado su invitación y propuso una hora nueva para este evento. La respuesta y la propuesta están desactualizadas."],"${ participantName } had declined your invitation and proposed a new time for one occurrence of this event. Answer and proposal are out of date.":["${ participantName } ha rechazado su invitación y propuso una hora nueva para una ocurrencia de este evento. La respuesta y la propuesta están desactualizadas."],"${ participantName } had declined your invitation and proposed a new time for this event. Answer and proposal are out of date.":["${ participantName } ha rechazado su invitación y propuso una hora nueva para este evento. La respuesta y la propuesta están desactualizadas."],"${ participantName } had tentatively accepted your invitation and proposed a new time for one occurrence of this event. Answer and proposal are out of date.":["${ participantName } aceptó tentativamente su invitación y propuso una hora nueva para una ocurrencia de este evento. La respuesta y la propuesta están desactualizadas."],"${ participantName } had tentatively accepted your invitation and proposed a new time for this event. Answer and proposal are out of date.":["${ participantName } aceptó tentativamente su invitación y propuso una hora nueva para este evento. La respuesta y la propuesta están desactualizadas."],"${ participantName } had proposed a new time for one occurrence of this event. This proposal is out of date.":["${ participantName } ha propuesto una hora nueva para una ocurrencia de este evento. Esta propuesta está desactualizada."],"${ participantName } had proposed a new time for this event. This proposal is out of date.":["${ participantName } ha propuesto una hora nueva para este evento. Esta propuesta está desactualizada."],"${ participantName } asked for the latest updates to an event which does not exist anymore. You have no calendars.":["${ participantName } solicitó las últimas actualizaciones de un evento que ya no existe. No tiene calendarios."],"${ participantName } asked for the latest event updates.":["${ participantName } solicitó las últimas actualizaciones del evento."],"${ participantName } asked for the latest updates to an event which does not exist in your calendar anymore.":["${ participantName } solicitó las últimas actualizaciones de un evento que ya no existe en su calendario."],"This invitation is out of date. The event has been cancelled.":["La invitación está desactualizada. El evento fue cancelado."],"This invitation is out of date. The event has been updated.":["La invitación está desactualizada. El evento fue actualizado."],"Your attendance at this event is required.":["Se requiere su asistencia a este evento."],"Your attendance at this event is optional.":["Su asistencia a este evento es opcional."],"Your attendance at this event is required. You already accepted this invitation.":["Se requiere su asistencia a este evento. Ya ha aceptado esta invitación."],"Your attendance at this event is optional. You already accepted this invitation.":["Su asistencia a este evento es opcional. Ya ha aceptado esta invitación."],"Your attendance at this event is required. You already tentatively accepted this invitation.":["Se requiere su asistencia a este evento. Ya aceptó tentativamente esta invitación."],"Your attendance at this event is optional. You already tentatively accepted this invitation.":["Su asistencia a este evento es opcional. Ya aceptó tentativamente esta invitación."],"Your attendance at this event is required. You already declined this invitation.":["Se requiere su asistencia a este evento. Ya ha rechazado esta invitación."],"Your attendance at this event is optional. You already declined this invitation.":["Su asistencia a este evento es opcional. Ya ha rechazado esta invitación."],"This event has been cancelled.":["Este evento fue cancelado."],"This invitation is out of date. The event has been deleted.":["La invitación está desactualizada. El evento fue eliminado."],"An occurrence has been added to the event ${ veventIcsTitle }":["Se añadió una ocurrencia al evento ${ veventIcsTitle }"]},"Attachment signature verification":{"Sender verification failed":["Falló la verificación del remitente"],"Sender verification passed":["Verificación del remitente aprobada"]},"Download attachments":{"Download all":["Descargar todo"]},"Mailbox":{"All":["Todos"],"Inbox":["Buzón"],"Drafts":["Borradores"],"Sent":["Enviados"],"Archive":["Archivo"],"Spam":["Spam"],"Trash":["Papelera"]},"Attachment radio advanced search":{"All":["Todos"],"Yes":["Sí"],"No":["No"]},"Filter option":{"Show all":["Mostrar todo"],"Show unread":["Mostrar no leídos"],"Show read":["Mostrar leídos"],"Show moved message":["Mostrar mensaje movido"],"Hide moved message":["Ocultar mensaje movido"]},"Sort option":{"Smallest first":["Más pequeño primero"],"Largest first":["Más grande primero"],"Newest first":["Más nuevo primero"],"Oldest first":["Más antiguo primero"]},"CustomFilter":{"Subject":["Asunto"],"Sender":["Remitente"],"Recipient":["Destinatario"],"Attachments":["Adjuntos"],"Filter on":["Filtrar por"],"Next":["Siguiente"]},"label":{"Number of messages:":["Número de mensajes:"],"Number of participants:":["Número de participantes:"]},"Search - no results":{"No results found":["No se encontraron resultados"],"No messages found":["No se encontraron mensajes"]},"Alternative text for welcome image":{"Welcome":["Bienvenido/a"]},"Alternative text for conversation image":{"Conversation":["Conversación"]},"Onboarding ProtonMail":{"Your secure inbox is ready":["Su buzón seguro está listo"],"You can now start sending emails to anyone. We built ${ appName } to be both secure and easy to use. Be sure to install our mobile apps and try out tools such as Bridge, which adds Proton encryption to any desktop email app.":["Ahora puede empezar a enviar correos electrónicos a cualquiera. Construimos ${ appName } para que sea seguro y fácil de usar. Asegúrese de instalar nuestras aplicaciones móviles y probar herramientas como Bridge, que añade el cifrado Proton a cualquier aplicación de correo electrónico de escritorio."],"If you like, we can help you import emails from your existing account. You can either use our Import Assistant or download our Import-Export app, which is available with paid plans.":["Si lo desea, podemos ayudarle a importar correos electrónicos de su cuenta existente. Puede usar Import Assistant o descargar nuestra aplicación Import-Export, que está disponible con planes de pago."]},"Onboarding":{"Start using ${ appName }":["Comenzar con ${ appName }"]},"Key validation warning":{"Recipient's key validation failed: ${ validationErrorsMessage }":["Falló la validación de la clave del destinatario: ${ validationErrorsMessage }"]},"Composer email icon":{"End-to-end encrypted to verified recipient":["Cifrado de extremo a extremo al destinatario verificado"],"End-to-end encrypted":["Cifrado de extremo a extremo"],"End-to-end encrypted. ${ warningsText }":["Cifrado de extremo a extremo. ${ warningsText }"],"PGP-encrypted. ${ warningsText }":["Cifrado PGP. ${ warningsText }"],"PGP-encrypted to verified recipient":["Cifrado PGP al destinatario verificado"],"PGP-encrypted":["Cifrado PGP"],"PGP-signed":["Firmado PGP"],"The address might be misspelled":["La dirección podría estar mal escrita"]},"Sent email icon":{"Sent by you with end-to-end encryption to verified recipient":["Enviado por usted con cifrado de extremo a extremo al destinatario verificado","Enviado por usted con cifrado de extremo a extremo a los destinatarios verificados"],"Sent by ProtonMail with zero-access encryption to verified recipient":["Enviado por ProtonMail con cifrado de acceso cero al destinatario verificado","Enviado por ProtonMail con cifrado de acceso cero a los destinatarios verificados"],"Sent by you with end-to-end encryption":["Enviado por usted con cifrado de extremo a extremo"],"Sent by ProtonMail with zero-access encryption":["Enviado por ProtonMail con cifrado de acceso cero"],"Stored with zero-access encryption":["Almacenado con cifrado de acceso cero"],"PGP-signed":["Firmado PGP"],"End-to-end encrypted to PGP recipient":["Cifrado de extremo a extremo al destinatario PGP"],"Encrypted by ProtonMail to PGP recipient":["Cifrado por ProtonMail al destinatario PGP"],"End-to-end encrypted to verified PGP recipient":["Cifrado de extremo a extremo al destinatario PGP verificado"],"Encrypted by ProtonMail to verified PGP recipient":["Cifrado por ProtonMail al destinatario PGP verificado"],"End-to-end encrypted":["Cifrado de extremo a extremo"],"Encrypted by ProtonMail":["Cifrado por ProtonMail"],"End-to-end encrypted to verified recipient":["Cifrado de extremo a extremo al destinatario verificado"],"Encrypted by ProtonMail to verified recipient":["Cifrado por ProtonMail al destinatario verificado"]},"Signature verification warning":{"Sender could not be verified: Message not signed":["El remitente no pudo ser verificado: mensaje no firmado"],"Sender verification failed: ${ verificationErrorsMessage }":["Falló la verificación del remitente: ${ verificationErrorsMessage }"],"Sender verification failed":["Falló la verificación del remitente"],"Sender's trusted keys verification failed":["Falló la verificación de las claves de confianza del remitente"],"PGP-encrypted message. Sender verification failed: ${ _verificationErrorsMessage }":["Mensaje cifrado con PGP. Falló la verificación del remitente: ${ _verificationErrorsMessage }"],"PGP-signed message. Sender verification failed: ${ _verificationErrorsMessage2 }":["Mensaje firmado con PGP. Falló la verificación del remitente: ${ _verificationErrorsMessage2 }"]},"Received email icon":{"End-to-end encrypted message":["Mensaje cifrado de extremo a extremo"],"End-to-end encrypted and signed message":["Mensaje cifrado y firmado de extremo a extremo"],"End-to-end encrypted message from verified sender":["Mensaje cifrado de extremo a extremo de remitente verificado"],"Sent by ProtonMail with zero-access encryption":["Enviado por ProtonMail con cifrado de acceso cero"],"PGP-encrypted message":["Mensaje PGP cifrado"],"PGP-encrypted and signed message":["Mensaje cifrado y PGP firmado"],"PGP-encrypted message from verified sender":["Mensaje PGP cifrado de remitente verificado"],"Stored with zero-access encryption":["Almacenado con cifrado de acceso cero"],"PGP-signed message":["Mensaje PGP firmado"],"PGP-signed message from verified sender":["Mensaje PGP firmado de remitente verificado"],"PGP-signed message. Sender verification failed":["Mensaje firmado con PGP. Falló la verificación del remitente."]},"Encrypted Headers":{"Encrypted Headers filename":["Nombre de archivo de encabezados cifrado"]},"Time":{"Yesterday":["Ayer"]},"Event invitation error":{"Invalid response":["Respuesta inválida"],"Invalid invitation":["Invitación inválida"],"Unsupported response":["Respuesta no soportada"],"Unsupported invitation":["Invitación no soportada"],"Invalid method":["Método inválido"],"Attached invitation could not be parsed":["No se pudo analizar la invitación adjunta"],"Attached invitation could not be decrypted":["La invitación adjunta no se pudo descifrar"],"We could not retrieve the event from your calendar":["No pudimos recuperar el evento de su calendario"],"We could not update the event in your calendar":["No pudimos actualizar el evento en su calendario"],"Your answer was sent, but the event could not be added to your calendar":["Su respuesta fue enviada, pero el evento no pudo ser añadido a su calendario"],"Your answer was sent, but the event could not be updated in your calendar":["Su respuesta fue enviada, pero el evento no pudo ser actualizado en su calendario"],"We could not cancel the event in your calendar":["No pudimos cancelar el evento en su calendario"],"Unexpected error":["Error inesperado"]},"Invitation details (all-day event)":{"${ formattedDate } (all day)":["${ formattedDate } (todo el día)"]},"Message notification":{"Sending undone":["Envío deshecho"]},"Desktop notification title":{"New email received":["Correo nuevo recibido"]},"Desktop notification body":{"From: ${ sender } - ${ Subject }":["De: ${ sender } - ${ Subject }"]},"Error display when performing invalid move on message":{"This action cannot be performed":["No se puede realizar esta acción"]},"blackfriday Promo title, need to be short":{"Special offer":["Oferta especial"]},"blackfriday Info":{"Get early access to our new encrypted drive for FREE by upgrading to a Plus bundle now.":["Obtén acceso inmediato GRATUITO a nuestro nuevo drive cifrado cambiando a un paquete Plus hoy mismo."],"This subscription will automatically renew after 2 years at the same rate until it is cancelled.":["Esta suscripción se renovará automáticamente al cabo de 2 años al mismo precio hasta su cancelación."],"Discounts are based on monthly pricing.":["Los descuentos se basan en los precios mensuales."],"Offer valid only for first-time paid subscriptions.":["Oferta válida solo para suscripciones pagadas por primera vez."],"Save ${ percentage }%":["${ percentage } %"],"Includes":["Incluye"],"early access to":["acceso inmediato a"],"ProtonDrive":["ProtonDrive"],"Free":["Gratis"],"Standard price: ${ regularPrice }":["Precio habitual: ${ regularPrice }"]},"blackfriday Title":{"ProtonDrive early access offer":["Oferta de acceso inmediato a ProtonDrive"],"Cyber Monday Sale":["Rebajas de Cyber Monday"],"Black Friday Sale":["Rebajas de Black Friday"],"for 1 month":["durante 1 mes"],"for 1 year":["durante 1 año"],"for 2 years":["durante 2 años"],"Billed as ${ amount } ${ supNotice }":[""],"(${ notice }) Renews after 1 year at a discounted annual price of ${ amount } every year (20% discount).":["(${ notice }) Renovación al cabo de 1 año con un precio anual con descuento de ${ amount } cada año (20 % de descuento)."],"(${ notice }) Renews after 2 years at a discounted 2-year price of ${ amount } every 2 years (47% discount).":["(${ notice }) Renovación al cabo de 2 años con un precio bienal con descuento de ${ amount } cada 2 años (47 % de descuento)."],"(${ notice }) Renews after 1 year at a discounted annual & bundle price of ${ amount } every year (36% discount).":["(${ notice }) Renovación al cabo de 1 año con un precio de paquete y anual con descuento de ${ amount } cada año (36 % de descuento)."],"Most popular":["Más popular"]},"blackfriday Action":{"Upgrade":["Contratar"],"Get limited-time deal":["Obtener oferta limitada"]},"blackfriday info":{"per month":["al mes"]}}}