{"headers":{"plural-forms":"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","language":"hr"},"contexts":{"":{},"file size format":{"bytes":["bajtova"],"KB":["KB"],"MB":["MB"],"GB":["GB"]},"Error":{"Signature verification failed":["Potvrda potpisa je neuspješna"],"Servers are unreachable.":["Poslužitelji nisu dostupni."],"Request timed out.":["Zahtjev je istekao."],"There are too many folders in your external account. Please customize the import to delete some folders.":["Vaš vanjski račun ima previše mapa. Prilagodite uvoz kako biste izbrisali neke mape."],"Some of your folder names exceed ProtonMail's maximum character limit. Please customize the import to edit these names.":["Neki nazivi vaših mapa premašuju ProtonMailovo maksimalno ograničenje broja znakova. Prilagodite uvoz da biste uredili te nazive."],"The folder name is too long. Please choose a different name.":["Naziv mape je predugačak. Odaberite drugi naziv."],"Folder name cannot be empty":["Naziv mape ne može biti prazan"],"Primary private key not decrypted":["Primarni, privatni ključ nije dešifriran"],"Key not found":["Ključ nije pronađen"],"Key is already decrypted":["Ključ je već dešifriran"],"Missing password":["Nedostaje lozinka"],"Invalid private key file":["Nevažeća datoteka privatnog ključa"],"Uploaded key does not match fingerprint":["Preneseni ključ ne odgovara otisku prsta"],"Key does not exist":["Ključ ne postoji"],"Key ID mismatch":["Neusklađenost ID-a ključa"],"Incorrect password":["Nevažeća lozinka"],"Error":["Pogreška"],"Member keys are not set up.":["Ključevi članova nisu podešeni."],"Member token invalid.":["Nevažeći token člana."],"Organization key is not decrypted.":["Organizacijski ključ nije dešifriran."],"${ Local } is your username. To create ${ Local }@${ Domain }, please go to Settings > Identity > Short domain (pm.me)":["${ Local } je vaše korisničko ime. Da biste stvorili ${ Local }@${ Domain }, molimo idite u Postavke > Identitet > Kratka domena (pm.me)"],"The organization key must be activated first.":["Prvo se mora aktivirati organizacijski ključ."],"Empty condition":["Prazan uvjet"],"Condition incomplete":["Uvjet je nepotpun"],"This field is required":["Ovo polje je obavezno"],"Filter with this name already exists":["Filtar s ovim nazivom već postoji"],"Error in one of the conditions":["Pogreška u jednom od uvjeta"],"Require at least one condition":["Zahtijeva najmanje jedan uvjet"],"Require at least one action":["Zahtijeva najmanje jednu radnju"],"Filter with this name already exist":["Filtar s ovim nazivom već postoji"],"Invalid Sieve code":["Nevažeći Sieve kôd"],"Invalid domain":["Nevažeća domena"],"Incorrect mailbox password. Please try again":["Pogrešna lozinka poštanskog pretinca. Pokušajte ponovno"],"Incorrect login credentials. Please try again":["Nevažeći podaci za prijavu. Molimo pokušajte ponovno"],"Domain not available, try again later":["Domena nije dostupna, pokušajte ponovo kasnije"],"Can't check username, try again later":["Ne uspješna provjera korisničkog imena, pokušajte ponovo kasnije"],"Unknown error":["Nepoznata pogreška"],"The code is not the right length":["Kôd nije odgovarajuće duljine"],"Invalid verification code":["Nevažeći kôd za provjeru"],"Bad app version":["Loša verzija aplikacije"],"Amount below minimum.":["Iznos ispod minimuma."],"Amount above the maximum.":["Iznos veći od maksimuma."],"Error connecting to the Bitcoin API.":["Pogreška prilikom spajanja na Bitcoin API."],"The minimum amount that can be donated is ${ price }":["Minimalni iznos koji se može donirati je ${ price }"],"The minimum amount of credit that can be added is ${ _price }":["Minimalni iznos kredita koji se može dodati je ${ _price }"],"The minimum payment we accept is ${ _price2 }":["Minimalni iznos koji prihvaćamo je ${ _price2 }"],"Process aborted":["Proces je prekinut"],"Payment process cancelled":["Proces plaćanja je otkazan"],"Payment process failed":["Proces plaćanja nije uspio"],"Payment process consumed":["Proces plaćanja je konzumiran"],"Payment process not supported":["Proces plaćanja nije podržan"],"Unknown payment token status":["Nepoznati status tokena za plaćanje"],"Tab closed":["Kartica zatvorena"],"Name on card required":["Ime s kartice je nužno"],"Invalid expiration date":["Nevažeći datum isteka"],"Invalid card number":["Netočan broj kartice"],"Invalid ${ name } code":["Nevažeći ${ name } kôd"],"Invalid postal code":["Netočan poštanski broj"],"Email address invalid":["Adresa e-pošte nije valjana"],"The browser you are using does not allow the payment to be fully authorized. Please use a different browser or log in via a computer.":["Preglednik koji koristite ne dopušta potpuno odobrenje plaćanja. Molimo koristite drugi preglednik ili se prijavite putem računala."],"The composer failed to load.":["Neuspješno učitavanje prozora za novu poruku."],"Please refresh the page.":["Osvježite stranicu."]},"Filter modal type":{"Select ...":["Odaberite ..."],"The subject":["Predmet"],"The sender":["Pošiljatelj"],"The recipient":["Primatelj"],"The attachment":["Privitci"]},"Condition for custom filter":{"contains":["sadrži"],"is exactly":["je točno"],"begins with":["počinje sa"],"ends with":["završava s"],"matches":["odgovara"],"does not contain":["ne sadrži"],"is not":["nije"],"does not begin with":["ne počinje sa"],"does not end with":["ne završava sa"],"does not match":["ne odgovara"]},"Filter modal operators":{"All conditions must be fulfilled (AND)":["Jedan uvjet mora biti ispunjen (I)"],"One condition must be fulfilled (OR)":["Jedan uvjet mora biti ispunjen (ILI)"]},"Info":{"Application upgrade required":["Potrebna je nadogradnja aplikacije"],"Session timed out.":["Sesija je istekla."],"No previous imports":["Nema prethodnih uvoza"],"Check records of already processed imports":["Provjerite zapise o već obrađenim uvozima"],"No imports in progress":["Nema uvoza u tijeku"],"Check the status of your imports in progress":["Provjerite status vaših trenutnih uvoza"],"Proton paused an import because your account is running low on space. You can:":["Proton je pauzirao uvoz jer na vašem računu ponestaje prostora za pohranu. Možete:"],"free up space by deleting older messages or other data":["oslobodite prostor za pohranu brisanjem starijih poruka ili drugih podataka"],"purchase additional storage":["kupite dodatni prostor za pohranu"],"Proton paused an import because it lost the connection with your other email provider. Please reconnect.":["Proton je pauzirao uvoz jer je izgubio vezu s vašim drugim davateljem usluga e-pošte. Ponovo se povežite."],"Transfer your data safely to Proton. Import assistant connects to your external email provider and lets you select the messages and folders you want to import.":["Sigurno prenesite svoje podatke u Proton. Pomoćnik za uvoz povezuje se s vašim vanjskim davateljem usluga e-pošte i omogućuje vam odabir poruka i mapa koje želite uvesti."],"To prepare your external account for import, please follow the instructions for:":["Da biste pripremili svoj vanjski račun za uvoz, slijedite upute za:"],"If you are using a different email provider or your account is already prepared, you can skip to import.":["Ako koristite drugog davatelja usluga e-pošte ili je vaš račun već pripremljen, možete preskočiti uvoz."],"Enter the credentials of the email account you want to import from.":["Unesite podatke za prijavu računa e-pošte s kojeg želite uvesti."],"Import mailbox":["Uvezi poštanski sandučić"],"${ providerFoldersNum } folder found":["${ providerFoldersNum } mapa pronađena","${ providerFoldersNumLocalized } mape pronađene","${ providerFoldersNumLocalized } mapa pronađeno"],"${ selectedFolders.length } folder selected":["${ selectedFolders.length } mapa odabrana","${ selectedFoldersCountLocalized } mape odabrane","${ selectedFoldersCountLocalized } mapa odabrano"],"Import all messages since ${ selectedPeriodLowerCased }":["Uvezi sve poruke od ${ selectedPeriodLowerCased }"],"Import all messages since":["Uvezi sve poruke od"],"Label all imported messages as":["Označi sve uvezene poruke kao"],"Your import has started!":["Vaš uvoz je započeo!"],"Your messages are being imported from":["Vaše poruke se uvoze iz"],"to":["za"],"We will notify you once your import is finished.":["Obavijestit ćemo vas nakon završetka uvoza."],"Large imports can take several days to complete.":["Veći uvozi mogu potrajati i do nekoliko dana."],"You can continue using Proton services as usual.":["Možete nastaviti koristiti Proton usluge kao i obično."],"Please select the folders you would like to import:":["Odaberite mape koje želite uvesti:"],"Create a label for the imported messages, a time range for this import, and the folders you would like to import.":["Stvorite oznaku za uvezene poruke, vremenski raspon za taj uvoz i mape koje želite uvesti."],"All (${ totalFoldersCount } folder)":["Sve (${ totalFoldersCount } mapa)","Sve (${ totalFoldersCount } mape)","Sve (${ totalFoldersCount } mapa)"],"${ selectedFoldersCount } folder selected":["${ selectedFoldersCount } mapa odabrana","${ selectedFoldersCount } mape odabrane","${ selectedFoldersCount } mapa odabrano"],"Participating in beta programs gives you the opportunity to test new features and improvements before they get released to the general public. It offers a chance to have an active role in shaping the quality of our services.":["Sudjelovanje u Beta programima omogućuje vam testiranje novih značajki i poboljšanja prije nego što ih se objavi u javnosti. Ovo vam pruža priliku za aktivnu ulogu u oblikovanju kvalitete naših usluga."],"Your account has at least one overdue invoice. Your access has been restricted. ${ payInvoiceLink }":["Vaš račun ima najmanje jednu neplaćenu fakturu. Vaš pristup je ograničen. ${ payInvoiceLink }"],"Your account has at least one overdue invoice. Your access will soon get restricted. ${ payInvoiceLink }":["Vaš račun ima najmanje jednu neplaćenu fakturu. Vaš će pristup uskoro biti ograničen. ${ payInvoiceLink }"],"Account access restricted due to unpaid invoices. Please contact your administrator.":["Pristup računu je ograničen zbog neplaćenih faktura. Molimo kontaktirajte vašeg administratora."],"You reached 100% of your storage capacity. You cannot send or receive new emails. Free up some space or add more storage space. ${ upgradeLink }":["Dosegli ste 100% svog prostora za pohranu. Ne možete slati ni primati nove e-poruke. Oslobodite prostora ili dodajte više prostora za pohranu. ${ upgradeLink }"],"You reached ${ spaceDisplayed }% of your storage capacity. Free up some space or add more storage space. ${ upgradeLink }":["Dosegli ste ${ spaceDisplayed }% svog prostora za pohranu. Oslobodite prostora ili dodajte više prostora za pohranu. ${ upgradeLink }"],"You are currently signed in as ${ user.Name } (${ user.Email }) and have restricted access.":["Trenutno ste prijavljeni kao${ user.Name } (${ user.Email }) i imate ograničen pristup."],"Your Proton Account is associated with ${ externalEmailAddressValue }. To use ${ toAppName }, please create an address.":["Vaš Proton račun je povezan s ${ externalEmailAddressValue }. Za korištenje ${ toAppName }, stvorite adresu e-pošte."],"Internet connection restored.":["Uspostavljena je internetska veza."],"Internet connection lost. Please check your device's connectivity.":["Nema internetske veze. Molimo provjerite povezanost uređaja."],"Loading ${ appName }":["Učitavanje ${ appName }"],"Auto-reply is active from the start time to the end time.":["Automatski odgovor je aktivan između odabranog vremena početka i završetka."],"Auto-reply is active each month between the selected start and end time.":["Automatski odgovor je aktivan svaki mjesec između odabranog vremena početka i završetka."],"Auto-reply is always active on the days of the week you select, between the selected hours.":["Automatski odgovor uvijek je aktivan u odabranim danima u tjednu i to između odabranih sati."],"Auto-reply is active each week between the selected start and end time.":["Automatski odgovor je aktivan svaki tjedan između odabranog vremena početka i završetka."],"Auto-reply is active until you turn it off.":["Automatski odgovor je aktivan dokle ga vi ne isključite."],"Automatic replies can respond automatically to incoming messages (such as when you are on vacation and can't respond).":["Automatski odgovori mogu automatski odgovoriti na dolazne poruke (primjerice kada ste na odmoru i ne možete odgovoriti)."],"Give your public key to your friends, or publish it online, so that everyone can send you end-to-end encrypted email!":["Podijelite svoj javni ključ s prijateljima ili ga objavite na mreži kako bi vam svi mogli slati end-to-end šifrirane e-poruke!"],"IMPORTANT: Downloading your private keys and sending them over or storing them on insecure media can jeopardise the security of your account!":["VAŽNO: Preuzimanje privatnih ključeva i slanje istih ili pohranjivanje istih na nesigurne medije može ugroziti sigurnost vašeg računa!"],"Please enter a password to encrypt your private key with before exporting.":["Unesite lozinku za šifriranje vašeg privatnog ključa prije izvoza."],"uploading a backup key":["učitavanje rezervnog ključa"],"To reactivate keys, you will be prompted to enter your previous login password from before your account was reset":["Da biste ponovno aktivirali ključeve, od vas će se tražiti da unesete svoju prethodnu lozinku za prijavu prije nego što je vaš račun resetiran"],"You can also reactivate your keys by ${ uploadButton }":["Možete ponovno aktivirati vaše ključeve ovdje ${ uploadButton }"],"entering your old password":["unosom stare lozinke"],"If the backup key has been encrypted, you will be prompted to enter the password to decrypt it":["Ako je ključ sigurnosne kopije šifriran, od vas će se tražiti da unesete lozinku za dešifriranje istog"],"You can also reactivate your keys by ${ passwordButton }":["Možete ponovno aktivirati vaše ključeve ovdje ${ passwordButton }"],"If a key remains inactive, it means that the decryption password provided does not apply to the key.":["Ako ključ ostane neaktivan, to znači da se navedena lozinka za dešifriranje ne odnosi na ključ."],"No contact encryption keys exist":["Ne postoje ključevi za šifriranje kontakata"],"You can generate a new encryption key if you think your previous key has been compromised.":["Možete stvoriti novi ključ za šifriranje ako mislite da je vaš prethodni ključ bio ugrožen."],"A key with the same encryption algorithm is already active for this address. Generating another key will cause slower account loading and deletion of this key can cause issues. If you are generating a new key because your old key is compromised, please mark that key as compromised. Are you sure you want to continue?":["Ključ s istim algoritmom za šifriranje već je aktivan za ovu adresu.\nStvaranje drugog ključa uzrokovat će sporije učitavanje računa, a brisanje tog ključa može uzrokovati probleme.\nAko stvarate novi ključ jer je stari ključ ugrožen, označite taj ključ kao ugrožen.\nJeste li sigurni da želite nastaviti?"],"Key with fingerprint ${ fp } successfully created":["Ključ s otiskom prsta ${ fp } je uspješno stvoren"],"This feature is intended for advanced users only. After deleting this key, you will NOT be able to decrypt any message that has been with it. It may lead to data loss.":["Ova je značajka namijenjena samo naprednim korisnicima. Nakon brisanja ovog ključa, NEĆETE moći dešifrirati poruke koje su šifrirane ovim ključem. To može dovesti do gubitka podataka."],"Key with fingerprint ${ fp } deleted":["Ključ s otiskom prsta ${ fp } je izbrisan"],"No addresses exist":["Ne postoji ni jedna adresa e-pošte"],"Download your PGP Keys for use with other PGP compatible services. Only incoming messages in inline OpenPGP format are currently supported.":["Preuzmite svoje PGP ključeve za korištenje s drugim PGP kompatibilnim uslugama. Trenutačno su podržane samo dolazne poruke u inline OpenPGP formatu."],"Address verification is an advanced security feature. Only turn this on if you know what it does.":["Potvrda adresa je napredna sigurnosna značajka. Uključite ovo samo ako znate što radi."],"Encryption setting updated":["Postavke šifriranje su ažurirane"],"PGP clients are more likely to automatically detect your PGP keys if outgoing messages are signed.":["PGP klijenti će s većom vjerojatnošću automatski otkriti vaše PGP ključeve ako su izlazne poruke potpisane."],"Only change these settings if you are using PGP with non-ProtonMail recipients.":["Promijenite ove postavke samo ako koristite PGP s primateljima koji ne koriste ProtonMail."],"Please note that emails tagged with this label will NOT be deleted. They can still be found in their respective folder. To permanently delete these emails, open your mailbox, navigate to the label, and select the EMPTY LABEL option from the tool bar.":["Imajte na umu da poruke e-pošte označene ovom oznakom NEĆE biti izbrisane. I dalje ih možete pronaći u svojoj mapi. Da biste trajno izbrisali ove poruke e-pošte, otvorite poštanski sandučić, idite na oznaku i na alatnoj traci odaberite opciju IZBRIŠI SVE U OZNACI."],"Are you sure you want to delete this label?":["Jeste li sigurni da želite izbrisati ovu oznaku?"],"Please note that emails stored in this folder will NOT be deleted. They can still be found in the All Mail folder. To permanently delete these emails, open your mailbox, navigate to the folder, and select the EMPTY FOLDER option from the tool bar.":["Imajte na umu da adrese e-pošte pohranjene u ovoj mapi NEĆE biti izbrisane. I dalje ih možete pronaći u mapi Sva pošta. Da biste trajno izbrisali ove poruke e-pošte, otvorite poštanski pretinac, idite do mape i na alatnoj traci odaberite opciju IZBRIŠI SVE U MAPI."],"Are you sure you want to delete this folder?":["Jeste li sigurni da želite izbrisati ovu mapu?"],"Name your new folder and select the parent folder you want to put it in. If you do not select a parent folder, this new folder will be created as a top level folder.":["Dodijelite naziv svojoj novoj mapi i odaberite roditeljsku mapu u koju je želite staviti. Ako ne odaberete roditeljsku mapu, nova će se mapa stvoriti kao mapa najviše razine."],"You can turn on notifications to get alerts when new email messages arrive in this folder.":["Možete uključiti obavijesti da biste dobili upozorenja kada u tu mapu stignu nove poruke e-pošte."],"Click the Edit button to personalize your email address. Your Display Name appears in the From field when people receive an email from you. Your Signature is appended at the bottom of your messages. Or leave each field empty for more privacy.":["Kliknite gumb Uredi za personaliziranje adrese e-pošte. Vaše zaslonsko ime pojavit će se u polju Od, kada ljudi dobiju poruku e-pošte od vas. Vaš je potpis priložen na dnu vaših poruka. Ili ostavite svako polje prazno za više privatnosti."],"Not set":["Nije postavljeno"],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). Once activated, you can send and receive emails using your @pm.me address and create additional @pm.me addresses by navigating to the addresses section.":["ProtonMail podržava @pm.me adrese e-pošte (skraćeno od ProtonMail me ili Private Message me). Jednom kada aktivirate, možete primati i slati e-poštu koristeći vašu @pm.me adresu te stvoriti dodatne @pm.me adrese odlaskom u sekciju Adrese."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). Once activated, you can receive emails to your @pm.me address. Upgrade to a paid plan to also send emails using your @pm.me address and create additional @pm.me addresses.":["ProtonMail podržava @pm.me adrese e-pošte (skraćeno od ProtonMail me ili Private Message me). Jednom kada aktivirate, možete primati e-poštu na vašu @pm.me adresu. Nadogradite na plaćeni račun i pošaljite e-poštu koristeći vašu @pm.me adresu te stvoriti dodatne @pm.me adrese."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). You can now send and receive emails using your @pm.me address and create additional @pm.me addresses by navigating to the addresses section.":["ProtonMail podržava @pm.me adrese e-pošte (skraćeno od ProtonMail me ili Private Message me). Sada možete primati i slati e-poštu koristeći vašu @pm.me adresu te stvoriti dodatne @pm.me adrese odlaskom u sekciju Adrese."],"The short domain @pm.me is active on your account.":["Kratka domena @pm.me aktivna je na vašem računu."],"You can now receive messages from your @pm.me address (short for ProtonMail me or Private Message me). Upgrade to a paid plan to also send emails using your @pm.me address and create additional @pm.me addresses.":["Sada možete primati poruke i na vašoj adresi @pm.me (skraćeno od ProtonMail me ili Private Message me). Nadogradite na plaćeni račun i pošaljite e-poštu koristeći vašu @pm.me adresu te stvoriti dodatne @pm.me adrese."],"ProtonMail now supports @pm.me email addresses (short for ProtonMail me or Private Message me). Upgrade to a paid account to also send emails from your @pm.me address.":["ProtonMail sada podržava @pm.me adrese e-pošte (skraćeno od ProtonMail me ili Private Message me). Nadogradite na plaćeni račun i pošaljite e-poštu s adrese @pm.me."],"Queued":["Na čekanju"],"Done":["Gotovo"],"Before you can start sending and receiving emails from your new addresses you need to create encryption keys for them.":["Da biste mogli početi slati i primati e-poštu s vaših novih adresa -pošte, morate za njih stvoriti ključeve za šifriranje."],"ProtonMail addresses can never be deleted (only disabled). ProtonMail addresses will always count towards your address limit whether enabled or not.":["ProtonMail adrese se nikada ne mogu izbrisati (onemogućiti). ProtonMail adrese će se uvijek računati prema ograničenju adrese bez obzira na to jesu li omogućene ili ne."],"Please note that if you delete this address, you will no longer be able to send or receive emails using this address.":["Imajte na umu da ako izbrišete ovu adresu, više nećete moći slati ni primati e-poštu putem ove adrese."],"Are you sure you want to delete this address?":["Jeste li sigurni da želite izbrisati ovu adresu?"],"Premium plans let you add multiple email addresses to your account. All the emails associated with them will appear in the same mailbox. If you are the admin of a Professional or Visionary plan, you can manage email addresses for each user in your organization. The email address at the top of the list will automatically be selected as the default email address.":["Premium planovi omogućuju vam dodavanje više adresa e-pošte na račun. Sve poruke e-pošte povezane s njima pojavit će se u istom poštanskom sandučiću. Ako ste administrator Professional ili Visionary plana, možete upravljati adresama e-pošte za svakog korisnika u vašoj organizaciji. Adresa e-pošte na vrhu popisa automatski će biti odabrana kao zadana adresa e-pošte."],"address used":["iskorištena adresa","iskorištene adrese","iskorištenih adresa"],"A paid plan is required to turn off the ProtonMail signature. Paid plan revenue allows us to continue supporting free accounts.":["Plaćeni plan je potreban za isključivanje ProtonMail potpisa. Prihodi od plaćenih planova omogućavaju nam nastavak podržavanja besplatnih računa."],"Filters work on all emails, including incoming as well as sent emails. Each filter must contain at least a name and a valid Sieve script.":["Filtri rade na svim porukama e-pošte, uključujući dolazne i poslane. Svaki filtar mora sadržavati barem naziv i valjana Sieve skripta."],"Filters work on all emails, including incoming as well as sent emails. Each filter must contain at least a name, a condition and an action.":["Filtri rade na svim porukama e-pošte, uključujući dolazne i poslane. Svaki filtar mora sadržavati barem naziv, uvjet i radnju."],"No label selected":["Nije odabrana nijedna oznaka"],"No folder selected":["Nije odabrana nijedna mapa"],"No action selected":["Nije odabrana nijedna radnja"],"(Filter if ALL of the following conditions are met)":["(Filtriraj ako su ispunjeni SVI sljedeći uvjeti)"],"(Filter if ANY of the following conditions are met)":["(Filtriraj ako su ispunjeni BILO KOJI sljedeći uvjeti)"],"All your changes will be lost.":["Sve vaše promjene će biti izgubljene."],"Custom filters work on all new emails, including incoming emails as well as sent emails. Filters can be edited and created directly via Sieve programming language.":["Prilagođeni filtri rade na svim porukama e-pošte, uključujući dolazne i poslane. Filtri se mogu uređivati i stvarati izravno putem programskog jezika Sieve."],"Please note that if you delete this filter, we will stop processing all the automated actions it triggers.":["Imajte na umu da ako izbrišete ovaj filtar, prestat ćemo obrađivati sve automatizirane radnje koje on pokreće."],"Are you sure you want to delete this filter?":["Jeste li sigurni da želite izbrisati ovaj filtar?"],"No emails or domains in the Whitelist, click Add to add addresses or domains to the Whitelist":["Nema poruka e-pošte ni domena u popisu dopuštenih, pritisnite Dodaj za dodavanje adresa ili domena u popis dopuštenih"],"No emails or domains in the Blacklist, click Add to add addresses or domains to the Blacklist":["Nema poruka e-pošte ni domena u popisu neželjenih, pritisnite Dodaj za dodavanje adresa ili domena u popis neželjenih"],"Upgrade to a paid plan with multi-user support to add more users to your organization.":["Nadogradite na plaćeni, višekorisnički plan za dodavanje još više korisnika vašoj organizaciji."],"Upgrade to a paid plan to unlock premium features and increase your storage space.":["Nadogradite na plaćeni plan kako biste otključali premium značajke i povećali vaš prostor za pohranu."],"Made globally - Hosted in Switzerland":["Stvoren globalno s središtem u Švicarskoj"],"Version ${ APP_VERSION }":["Verzija ${ APP_VERSION }"],"abuse or fraud":["zloupotreba ili prijevara"],"here":["ovdje"],"Account disabled due to ${ abuseOrFraudLink }.":["Račun je onemogućen zbog ${ abuseOrFraudLink }."],"You can find more information and contact us ${ contactLink }.":["Možete pronaći više informacija i kontaktirati nas ${ contactLink }."],"Choose the look and feel of your mailbox.":["Odaberite izgled i dojam svog poštanskog sandučića."],"Your Proton account is currently on hold. To continue using your account, please pay any overdue invoices.":["Vaš Proton račun je trenutno na čekanju. Da biste nastavili koristiti svoj račun, uplatite sve neplaćene fakture."],"Click \"Request new code\" to have a new verification code sent to ${ strongEmail }. If this email address is incorrect, click \"Edit\" to correct it.":["Pritisnite \"Zatraži novi kôd\" da biste novi potvrdni kôd poslali na ${ strongEmail }. Ako je ova adresa e-pošte netočan, pritisnite \"Uredi\" da biste je ispravili."],"Click \"Request new code\" to have a new verification code sent to ${ strongPhone }. If this phone number is incorrect, click \"Edit\" to correct it.":["Pritisnite \"Zatraži novi kôd\" da biste novi potvrdni kôd poslali na ${ strongPhone }. Ako je ovaj telefonski broj netočan, pritisnite \"Uredi\" da biste ga ispravili."],"Would you like to receive a new verification code or use an alternative verification method?":["Želite li dobiti novi potvrdni kôd ili koristiti alternativnu metodu potvrde?"],"Enter the verification code that was sent to ${ destinationText }.":["Unesite potvrdni kôd koji je poslan na ${ destinationText }."],"If you don't find the email in your inbox, please check your spam folder.":["Ako ne pronađete e-poštu u pristigloj pošti, provjerite svoju mapu neželjene pošte."],"If you are having trouble creating your account, please request an invitation and we will respond within one business day.":["Ako imate poteškoća s otvaranjem računa, zatražite pozivnicu i odgovorit ćemo vam u roku jednog radnog dana."],"Your email or phone number will only be used for this one-time verification.":["Vaša adresa e-pošte ili telefonski broj koristit će se samo za ovu jednokratnu provjeru."],"To fight spam and abuse, please verify you are human.":["U borbi protiv spama i zlouporabe, molimo potvrdite da ste čovjek."],"Screenshot(s) attached":["Snimka(e) zaslona su pridodane"],"Refreshing the page or ${ link } will automatically resolve most issues.":["Osvježavanje stranice ili ${ link } će automatski riješiti većinu problema."],"Contact us at ${ criticalEmail } for critical security issues.":["Kontaktirajte nas na ${ criticalEmail } za kritične sigurnosne probleme."],"Choose the look and feel of the application.":["Odaberite izgled i dojam aplikacije."],"ProtonMail supports IMAP/SMTP via the ProtonMail Bridge application. Thunderbird, Microsoft Outlook, and Apple Mail are officially supported on both Windows and MacOS.":["ProtonMail podržava IMAP/SMTP putem ProtonMail Bridge aplikacije. Thunderbird, Microsoft Outlook i Apple Mail službeno su podržani na Windows i MacOS."],"To access more download options and instructions on how to install and use ProtonMail Bridge, please visit our ${ bridgeLink }":["Da biste pristupili više opcija za preuzimanje i uputama o instaliranju i korištenju ProtonMail Bridgea, posjetite naš ${ bridgeLink }"],"Your payment details are protected with TLS encryption and Swiss privacy laws.":["Vaši podaci o plaćanju zaštićeni su TLS enkripcijom i švicarskim zakonima o privatnosti."],"For Visa, MasterCard and Discover, the 3 digits on the back of your card. For American Express, the 4 digits on the front of your card.":["Za Visa, MasterCard i Discover, tri znamenke na poleđini kartice. Za American Express, četiri znamenke na prednjoj strani vaše kartice."],"Please verify the payment in the new tab.":["Molimo potvrdite plaćanje u novoj kartici."],"We will redirect you to PayPal in a new browser tab to complete this transaction. If you use any pop-up blockers, please disable them to continue.":["Preusmjerit ćemo vas na PayPal u novoj kartici preglednika da biste dovršili ovu transakciju. Ako koristite bilo koje blokade skočnih prozora, onemogućite ih kako bi mogli nastaviti."],"You must have a credit card or bank account linked with your PayPal account. If your PayPal account doesn't have that, please ${ clickHere }.":["Morate imati kreditnu karticu ili bankovni račun povezan sa vašim PayPal računom. Ukoliko nemate navedeno na vašem PayPal računu, molimo vas ${ clickHere }."],"This will enable PayPal to be used to pay for your Proton subscription. We will redirect you to PayPal in a new browser tab. If you use any pop-up blockers, please disable them to continue.":["Ovo će omogućiti PayPalu da se koristi za plaćanje vaše Proton pretplate. Preusmjerit ćemo vas na PayPal u novoj kartici preglednika. Ako koristite bilo koje blokade skočnih prozora, onemogućite ih kako bi mogli nastaviti."],"You must have a credit card or bank account linked with your PayPal account in order to add it as a payment method.":["Morate imati kreditnu karticu ili bankovni račun povezan sa vašim PayPal računom kako biste ga mogli dodati kao način plaćanja."],"Amount below minimum (${ amount }).":["Iznos ispod minimuma (${ amount })."],"Bitcoin transactions can take some time to be confirmed (up to 24 hours). Once confirmed, we will add credits to your account. After transaction confirmation, you can pay your invoice with the credits.":["Potvrda Bitcoin transakcije može potrajati neko vrijeme (do 24 sata). Kada potvrdimo, dodijelit ćemo vam kredit na vaš račun. Nakon potvrde transakcije, možete platiti fakturu s kreditom."],"After making your Bitcoin payment, please follow the instructions below to upgrade.":["Nakon što ste izvršili Bitcoin uplatu, molimo slijedite ove upute ispod za nadogradnju."],"We use 3-D Secure to protect your payments.":["Za zaštitu vaših plaćanja koristimo 3-D Secure."],"Your bank requires 3-D Secure verification for security purposes.":["Vaša banka zahtijeva 3-D Secure potvrdu iz sigurnosnih razloga."],"Verification will open a new tab, please disable any popup blockers. You will not be charged. Any amount used to verify the card will be refunded immediately.":["Proces potvrde otvorit će se u novoj kartici preglednika, stoga onemogućite sve blokade skočnih prozora. Neće vam biti naplaćeno. Bilo koji iznos korišten za potvrdu kartice bit će vraćen odmah."],"Verification will open a new tab, please disable any popup blockers.":["Proces potvrde otvoriti će se u novoj kartici preglednika, stoga onemogućite sve blokade skočnih prozora."],"You will soon be redirected to PayPal to verify your payment.":["Uskoro ćete biti preusmjereni na PayPal radi potvrde plaćanja."],"You will be soon redirected to your bank to verify your payment.":["Uskoro ćete biti preusmjereni na vašu banku radi potvrde plaćanja."],"Please verify the card in the new tab which was opened.":["Potvrdite karticu u novootvorenoj kartici vašeg preglednika."],"Please verify payment at the new tab which was opened.":["Potvrdite naplatu u novootvorenoj kartici vašeg preglednika."],"Verification can take a few minutes.":["Potvrda može potrajati nekoliko minuta."],"Payment can take a few minutes to fully verify.":["Naplata može potrajati nekoliko minuta dok se potpuno potvrdi."],"Please try again, use a different payment method, or contact PayPal for assistance.":["Pokušajte ponovo, koristite drugi način plaćanja ili kontaktirajte PayPal za pomoć."],"Please try again, use a different payment method, or call your bank for assistance.":["Pokušajte ponovo, koristite drugi način plaćanja ili nazovite banku za pomoć."],"Expired":["Isteklo"],"You have a new email":["Imaš novu poruku"],"Desktop notifications are currently":["Obavijesti radne površine su trenutno"],"Week":["Tjedan"],"Loading":["Učitavanje"],"Insert image":["Umetni sliku"],"Web address":["Web adresa"],"Not a valid URL":["Nije valjani URL"],"Image preview":["Pregled slike"],"If your URL is correct, you'll see an image preview here. Large images may take a few minutes to appear.":["Ako je vaš URL ispravan, ovdje ćete vidjeti pregled slike. Za velike slike potrebno je pričekati nekoliko minuta da se prikažu."],"Loading image":["Učitavanje slike"],"Error loading image":["Pogreška pri učitavanju slike"],"Web URL":["URL stranice"],"Email address":["Adresa e-pošte"],"Phone number":["Broj telefona"],"URL link":["URL poveznica"],"Insert link":["Umetni poveznicu"],"Please select the type of link you want to insert and fill in all the fields.":["Odaberite vrstu poveznice koju želite umetnuti i popunite sva polja."],"Link type":["Vrsta poveznice"],"Text to display":["Tekst za prikaz"],"Test link":["Testiraj poveznicu"],"Text color":["Boja slova"],"Background color":["Pozadinska boja"],"Align left":["Poravnaj lijevo"],"Center":["Sredina"],"Align right":["Poravnaj desno"],"Justify":["Poravnaj obostrano"],"Left to Right":["S lijeva na desno"],"Right to Left":["S desna na lijevo"],"Normal":["Normalno"],"Plain text":["Običan tekst"],"Users can't make changes to organization settings. If you need admin privileges, reach out to your system administrator.":["Korisnici ne mogu mijenjati postavke organizacije. Ako vam trebaju administratorske povlastice, obratite se administratoru sustava."],"Upgrade to a paid plan to access premium features and increase your storage space.":["Nadogradite na plaćeni plan kako biste pristupili premium značajkama i povećali vaš prostor za pohranu."],"Import your contacts from another email service.":["Uvezite svoje kontakte s druge usluge e-pošte."],"Go to Calendar settings if you want to import and manage your events.":["Idite u postavke kalendara ako želite uvesti i upravljati vašim događajima."],"Go to Identity settings if you want to update the display name and signature associated to each address.":["Idite na Postavke identiteta ako želite ažurirati ime i potpis koji su povezani sa svakom adresom."],"Go to Organization settings if you want to manage your custom domains and addresses for your entire organization.":["Idite na Postavke identiteta ako želite ažurirati ime i potpis koji su povezani sa svakom adresom."],"Upgrade to a multi-user plan if you want to create and manage the users of your organization.":["Nadogradite na višekorisnički plan ako želite stvoriti i upravljati korisnicima vaše organizacije."],"Upgrade to a paid plan if you want to create and manage custom domains.":["Nadogradite na plaćeni plan ako želite dodavati i upravljati prilagođenim domenama."],"Go to Folders/labels settings if you want to create and manage mailbox folders and labels.":["Idite na postavke mapa/oznaka ako želite stvoriti i upravljati mapama i oznakama sandučića e-pošte."],"Go to Auto-reply settings if you want to create and manage auto-replies and notify anyone who tries to send you a message while you are out of the office.":["Idite na postavke automatskog odgovora ako želite stvoriti i upravljati automatskim odgovorima i obavijestiti bilokog tko vam pošalje e-poštu dok ste izvan ureda."],"Go to Filter Settings if you want to create and manage auto-replies by email address.":["Idite na Postavke filtra ako želite stvoriti i upravljati automatskim odgovorima putem adrese e-pošte."]},"Theme":{"Custom mode":["Prilagođena tema"],"Default mode":["Zadana tema"],"Dark mode":["Tamna tema"]},"Import status":{"Paused":["Pauzirano"],"Canceled":["Poništeno"],"Completed":["Dovršeno"],"Failed":["Neuspješno"],"${ percentageValue }% imported":["${ percentageValue }% uvezeno"],"${ percentageValue }% paused":["${ percentageValue }% pauzirano"],"Queued":["Na čekanju"],"Canceling":["Otkazivanje"]},"Confirm modal title":{"Remove from the list?":["Ukloni s popisa?"],"Import is incomplete!":["Uvoz nije dovršen!"],"Quit import customization?":["Zatvori prilagođavanje uvoza?"],"Quit import?":["Zatvori uvoz?"]},"Action":{"Keep":["Zadrži"],"Remove":["Ukloni"],"Delete record":["Izbriši zapis"],"Continue import":["Nastavi uvoz"],"Cancel import":["Otkaži uvoz"],"Reconnect":["Ponovno povezivanje"],"Resume":["Nastavi"],"Cancel":["Poništi"],"Start import":["Započni uvoz"],"Customize import":["Prilagodi uvoz"],"Reset to default":["Vrati na zadane postavke"],"Save":["Spremi"],"Rename":["Preimenuj"],"Stay":["Ostani"],"Quit":["Zatvori"],"Edit label":["Uredi oznaku"],"Hide folders":["Sakrij mape"],"Show folders":["Prikaži mape"],"Skip to import":["Preskoči na uvoz"],"Back":["Natrag"],"Next":["Sljedeće"],"Start import assistant":["Pokrenite pomoćnika za uvoz"],"Close":["Zatvori"],"Download":["Preuzmi"],"Signing out":["Odjavljivanje"],"Need help?":["Trebate pomoć?"],"Refresh the page":["Osvježi stranicu"],"refresh the page":["osvježi stranicu"],"Update":["Ažuriranje"],"Edit":["Uredi"],"Export":["Izvoz"],"Upload":["Učitaj"],"Re-activate":["Ponovno aktivirajte"],"Done":["Gotovo"],"Ok":["U redu"],"Submit":["Pošalji"],"Export private key":["Izvoz privatnog ključa"],"Yes":["Da"],"Create key":["Stvori ključ"],"Import key":["Uvezi ključ"],"Delete":["Ukloni"],"Export key":["Izvezi ključ"],"No":["Ne"],"Warning":["Upozorenje"],"Select files":["Odabir datoteka"],"Decrypt":["Dešifriranje"],"Reactivate keys":["Ponovna aktivacija ključeva"],"Add folder":["Dodaj mapu"],"Add label":["Dodaj oznaku"],"Activate":["Aktiviraj"],"activate":[""],"Add address":["Dodaj adresu"],"Create label":["Stvori oznaku"],"Reset":["Ponovno pokreni"],"Create folder":["Stvori mapu"],"Remove this label":["Ukloni ovu oznaku"],"Insert":["Umetni"],"Add condition":["Dodaj uvjet"],"label emails as":["označi e-poštu kao"],"move emails to":["premjesti e-poštu u"],"mark emails as":["označi e-poštu kao"],"send auto-reply email":["pošalji automatski odgovor"],"Edit Sieve":["Uredi Sieve"],"Add Filter":["Dodaj filtar"],"Add Sieve filter":["Dodaj Sieve filtar"],"Add":["Dodaj"],"Move to blacklist":["Premjesti u popis neželjenih"],"Move to whitelist":["Premjesti u popis dopuštenih"],"Upgrade":["Nadogradnja"],"Log in":["Prijavite se"],"Read":["Pročitano"],"Unread":["Nepročitano"],"View keyboard shortcuts":["Pregledajte tipkovne prečace"],"View invoice":["Prikaži fakturu"],"Request new code":["Zatraži novi kôd"],"Try another method":["Isprobajte drugu metodu"],"Send code":["Pošalji kôd"],"Did not receive the code?":["Niste primili kôd?"],"Change verification":["Promjena vrste potvrde"],"Verify":["Potvrda"],"Retry now":["Pokušaj ponovno"],"Clear":["Očisti"],"Add screenshot(s)":["Dodaj snimku(e) zaslona"],"Hide info":["Sakrij informacije"],"Show info":["Prikaži informacije"],"Support":["Podrška"],"Report bug":["Prijavi problem"],"I have a question":["Imam pitanje"],"Add storage":["Dodaj prostor za pohranu"],"Manage account":["Upravljanje korisničkim računom"],"Switch account":["Promjeni račun"],"Proton shop":["Proton shop"],"Support us":["Podržite nas"],"Display mode":["Način prikaza"],"Sign out":["Odjava"],"Retry":["Pokušaj ponovno"],"Loading verification":["Učitavanje potvrde"],"Try again":["Pokušaj ponovno"],"Use a different card":["Upotrijebite neku drugu karticu"],"Use a different payment method":["Koristite drugi način plaćanja"],"Continue":["Nastavi"],"Donate":["Donirajte"],"Send test notification":["Pošaljite probnu obavijest"],"Enable desktop notification":["Omogući obavijesti radne površine"],"Next month":["Sljedeći mjesec"],"Prev month":["Prethodni mjesec"],"Add file":["Dodaj datoteku"],"Font":["Font"],"Size":["Veličina"],"Color":["Boja"],"Alignment":["Poravnanje"],"More":["Više"],"Unordered list":["Lista s grafičkim oznakama"],"Ordered list":["Numerirani popis"],"Align left":["Poravnaj lijevo"],"Align center":["Poravnaj po sredini"],"Align right":["Poravnaj desno"],"Justify":["Poravnaj obostrano"],"Quote":["Citat"],"Insert link":["Umetni poveznicu"],"Clear all formatting":["Očisti sva oblikovanja"],"Insert image":["Umetni sliku"],"Bold":["Podebljano"],"Italic":["Kurziv"],"Underline":["Podvučeno"],"Close modal":["Zatvori skočni prozor"],"Confirm":["Potvrda"],"Upgrade now":["Nadogradi sada"],"Import Contacts":["Uvezi kontakte"],"Import Events":["Uvezi događaje"],"Organization settings":["Postavke organizacije"],"Back to Mailbox":["Natrag na poštanski sandučić"]},"Warning":{"You will not see this import record in the list anymore.":["Ovaj zapis o uvozu više nećete vidjeti na popisu."],"If you cancel this import, you won't be able to resume it. Proton saved all progress in your account. Cancel anyway?":["Ako otkažete ovaj uvoz, nećete ga moći nastaviti. Proton je sačuvao sav napredak na vašem računu. Ipak otkazati?"],"By sharing your login credentials, you are giving Proton permission to fetch data from your external email provider. We will delete your login information once the import is complete.":["Dijeljenjem podataka za prijavu dajete Protonu dopuštenje za dohvaćanje podataka s vašeg vanjskog davatelja usluga e-pošte. Izbrisait ćemo vaše podatke za prijavu nakon što se uvoz završi."],"This import may exceed the storage capacity currently available in your Proton account. Please consider customizing your import.":["Ovaj uvoz može premašiti kapacitet prostora za pohranu koji je trenutno dostupan na vašem Proton računu. Razmislite o prilagodbi uvoza."],"Proton will transfer as much data as possible, starting with your most recent messages.":["Proton će prenijeti što više podataka, počevši od vaših najnovijih poruka."],"This folder name already exists. Messages will be imported into the existing folder.":["Naziv ove mape već postoji. Poruke će se uvesti u postojeću mapu."],"You will lose any customization you made so far.":["Izgubiti će te sve prilagodbe koje ste do sada napravili."],"You will lose all progress if you quit.":["Izgubiti će te sav napredak ako zatvorite."],"Generating RSA 4096-bit encryption keys may crash or freeze your browser. RSA 4096-bit keys are only recommended for high performance computers - not recommended for tablet and mobile devices.":["Stvaranje 4096-bitnih RSA ključeva može prouzročiti rušenje ili zamrzavanje vašeg preglednika. 4096-bitni RSA ključevi se preporučuju samo na visoko-performansnim računalima - nisu preporučeni za tablete i mobilne uređaje."],"By disabling this address, you will no longer be able to send or receive emails using this address and all the linked Proton products will also be disabled. Are you sure you want to disable this address?":["Onemogućavanjem ove adrese e-pošte više nećete moći slati ili primati e-poštu putem te adrese, a svi povezani Proton proizvodi također će biti onemogućeni. Jeste li sigurni da želite onemogućiti ovu adresu e-pošte?"],"You must ${ activateLink } organization keys before adding an email address to a non-private member.":[""],"Bug reports are not end-to-end encrypted, please do not send any sensitive information.":["Izvještaji o pogreškama nisu end-to-end šifrirani. Molimo da ne šaljete nikakve osjetljive podatke."]},"Success":{"Import record deleted":["Zapis uvoza je izbrisan"],"Import resumed":["Uvoz nastavljen"],"Import canceled":["Uvoz je otkazan"],"Auto-reply updated":["Automatski odgovori ažurirani"],"Preference saved":["Postavke su spremljene"],"Address updated":["Adresa je ažurirana"],"Premium address created":["Stvorena je Premium adresa"],"Address added":["Adresa je dodana"],"Buttons position saved":["Pozicija dugmadi je spremljena"],"Hotkeys preferences updated":["Ažurirane su postavke prečaca"],"Code sent to ${ methodTo }":["Kôd je poslan na ${ methodTo }"],"Verification successful":["Uspješna provjera"],"Bug reported":["Pogreška je prijavljena"],"Theme saved":["Tema je spremljena"],"Your support is essential to keeping Proton running. Thank you for supporting internet privacy!":["Vaša podrška je neophodna za održavanje ProtonMaila. Hvala na podržavanju internetske privatnosti!"]},"Title header":{"Import":["Uvoz"],"Status":["Status"],"Date":["Datum"],"Size":["Veličina"],"Actions":["Radnje"],"Progress":["Napredak"],"Started":["Započeto"]},"Tooltip":{"Account is disconnected":["Račun je odspojen"],"Your ProtonMail inbox is almost full":["Vaša ProtonMail pristigla pošta je skoro puna"],"Customize import to reduce the number of folders":["Prilagodite uvoz da biste smanjili broj mapa"],"Edit folder names":["Uredi nazive mapa"],"Each imported email will have this label":["Svaka uvezena poruka će imat ovu oznaku"],"The import will start with the most recent messages.":["Uvoz će započeti s najnovijim porukama."],"ProtonMail users will use this key by default for sending":["ProtonMail korisnici će koristiti ovaj ključ kao zadani, za slanje"],"You have locally decrypted this key":["Lokalno ste dešifrirali ovaj ključ"],"This key is encrypted with an old password":["Ovaj ključ je šifriran s starom lozinkom"],"Signatures produced by this key are treated as invalid and this key cannot be used for encryption":["Potpisi proizvedeni ovim ključem tretiraju se kao nevažeći i ovaj ključ se ne može koristiti za šifriranje"],"This key cannot be used for encryption":["Ovaj ključ se ne može koristiti za šifriranje"],"This address has been disabled":["Ova adresa e-pošte je onemogućena"],"Enable/disable desktop and mobile notifications":["Omogući/onemogući desktop i mobilne obavijesti"],"This feature is only available for paid users":["Ova značajka je dostupna samo za plaćene korisnike"],"Setting to 'Include moved' means that sent / draft messages that have been moved to other folders will continue to appear in the Sent/Drafts folder.":["Postavka 'Uključi i premješteno' znači da će se poslane poruke i skice koje su premještene u druge mape i dalje prikazivati u mapi Poslano / Skice."],"This sets the default composer size. Two sizes are available, a smaller popup composer, and a bigger full screen composer.":["Ovo postavlja zadanu veličinu prozora za novu poruku. Dvije veličine su dostupne. Manji skočni prozor i veći prozor preko cijelog zaslona."],"ProtonMail supports both column and row layouts for the inbox. Using this setting, it is possible to change between the two layouts.":["ProtonMail podržava izgled po stupacima i po redovima za pristiglu poštu. Pomoću ove postavke moguće je promijeniti između dva izgleda."],"Conversation grouping automatically groups messages in the same conversation together.":["Grupiranje razgovora automatski grupira poruke zajedno u isti razgovor."],"When a label is added to a message in a conversation, all future messages you send or receive will have that same label automatically applied.":["Kada se oznaka doda poruci u razgovoru, sve buduće poruke koje pošaljete ili primite, automatski će imati istu oznaku."]},"Label":{"Account creation date":["Datum stvaranja računa"],"12 months ago":["prije 12 mjeseci"],"3 months ago":["prije 3 mjeseca"],"1 month ago":["prije mjesec dana"],"Email":["E-pošta"],"App password":["Lozinka aplikacije"],"Password":["Lozinka"],"Mail Server (IMAP)":["Poslužitelj e-pošte (IMAP)"],"Port":["Port"],"From":["Od"],"To":["Za"],"From: ${ modalModel.email }":["Od: ${ modalModel.email }"],"To: ${ address.Email }":["Za: ${ address.Email }"],"Actions":["Radnje"],"Label messages as":["Označi poruku kao"],"Import messages since":["Uvezi poruke od"],"Manage folders":["Upravljanje mapama"],"Timezone":["Vremenska zona"],"Days of the week":["Dani u tjednu"],"Duration":["Trajanje"],"Start date":["Početni datum"],"Start time":["Vrijeme početka"],"End date":["Krajnji datum"],"End time":["Vrijeme završetka"],"Start day of month":["Prvi dan u mjesecu"],"End day of month":["Zadnji dan u mjesecu"],"Start weekday":["Početak vikenda"],"End weekday":["Kraj vikenda"],"Start":["Početak"],"End":["Kraj"],"Message":["Poruka"],"Auto-reply":["Automatski odgovori"],"Enter password":["Unesite lozinku"],"Enter your previous password from before your account was reset:":["Unesite vašu lozinku koja je bila prije nego ste poništili račun:"],"Please select files to upload":["Odaberite datoteke za učitavanje"],"Enter the password for key with fingerprint: ${ fingerprintCode }":["Unesite lozinku za ključ s otiskom prsta: ${ fingerprintCode }"],"Prompt to trust keys":["Prozor za potvrdu valjanosti ključa"],"Sign external messages":["Potpisivanje izlaznih poruka"],"Attach public key":["Pridodajte javni ključ"],"Default PGP Scheme":["Zadana PGP shema"],"Folder location":["Lokacija mape"],"Notification":["Obavijest"],"Address":["Adresa"],"Display name":["Zaslonsko ime"],"Select an address":["Odaberite adresu"],"Signature":["Potpis"],"User":["Korisnik"],"ProtonMail signature":["ProtonMail potpis"],"Filter Name":["Naziv filtra"],"Label as":["Označi kao"],"No label found":["Nije pronađena oznaka"],"Move to":["Premjesti u"],"Read":["Pročitano"],"Starred":["Sa zvjezdicom"],"Mark as":["Označi kao"],"Send auto-reply":["Pošalji automatski odgovor"],"AND":["I"],"OR":["ILI"],"IF":["AKO"],"With attachment":["S privitkom"],"Without attachment":["Bez privitka"],"or":["ili"],"with attachments":["s privitcima"],"without attachment":["bez privitka"],"The email was sent ${ attachmentStrong }":["E-pošta je poslana ${ attachmentStrong }"],"The email was sent ${ attachment }":["E-pošta je poslana ${ attachment }"],"Statement":["Izjava"],"ALL":["SVE"],"ANY":["BILO KOJI"]," and ${ l }":[" i ${ l }"]," and ":[" i "],"and":["i"],"Then":["Zatim"],"And":["I"],"without attachments":["bez privitaka"],"the email was sent ${ attachment }":["e-pošta je poslana ${ attachment }"],"the email was sent ${ label }":["e-pošta je poslana ${ label }"],"If":["Ako"],"Or":["Ili"],"Conditions":["Uvjeti"],"Domain":["Domena"],"Want to add":["Želite dodati"],"Auto-load remote content":["Automatski prikaži udaljeni sadržaj"],"Auto-load embedded images":["Automatsko prikazivanje ugrađenih slika"],"Sent/Drafts":["Poslano/Skice"],"Include moved":["Uključi i premješteno"],"Request link confirmation":["Zatražite potvrdu poveznice"],"Username or ProtonMail address":["Korisničko ime ili ProtonMail adresa"],"Two-factor code":["Kôd dvofaktorske autentikacije"],"Mailbox password":["Lozinka sandučića e-pošte"],"Cancel":["Poništi"],"Submit":["Pošalji"],"Username":["Korisničko ime"],"Read/unread order":["Redoslijed pročitano/nepročitano"],"Default composer":["Zadani prozor za novu poruku"],"Default inbox":["Zadana pristigla pošta"],"Conversations":["Razgovori"],"Density":["Gustoća"],"Use sticky labels":["Koristi ljepljive oznake"],"Composer mode":["Način rada prozora za novu poruku"],"Composer text direction":["Smjer teksta u prozoru za novu poruku"],"Email address":["Adresa e-pošte"],"Phone number":["Broj telefona"],"Verification code":["Kôd za provjeru"],"Proton username":["Proton korisničko ime"],"Category":["Kategorija"],"What happened?":["Što se dogodilo?"],"System information":["Informacije o sustavu"],"Operating system":["Operativni sustav"],"Operating system version":["Verzija operativnog sustava"],"Browser":["Preglednik"],"Browser version":["Verzija preglednika"],"Organization":["Organizacija"],"Storage space":["Prostor za pohranu"],"Amount":["Iznos"],"Name on card":["Ime na kartici"],"Card number":["Broj kreditne kartice"],"Expiry date":["Datum isteka"],"Security code":["Sigurnosni kôd"],"Country":["Država"],"Select your country":["Odaberite vašu državu"],"ZIP":["Poštanski broj"],"Postal code":["Poštanski broj"],"BTC amount:":["BTC iznos:"],"BTC address:":["BTC adresa:"],"Select a method":["Odaberite način plaćanja"],"Cash":["Gotovina"],"Card holder":["Vlasnik kartice"],"Expires":["Ističe"],"Payer":["Platitelj"],"Desktop notification":["Obavijest radne površine"],"Reveal password":["Prikaži lozinku"],"Hide password":["Sakrij lozinku"],"Copy":["Kopiraj"]},"Import instructions emphasis":{"Security":["Sigurnost"],"turn on access":["omogući pristup"],"app password":["lozinka aplikacije"],"Gmail Settings":["Gmail postavke"],"Forwarding and POP/IMAP":["Prosljeđivanje i POP/IMAP"],"IMAP access":["IMAP pristup"],"Labels":["Oznake"],"2-step verification":["Dvofaktorska autentikacija"],"Account info":["Informacije o računu"],"Account security":["Sigurnost računa"],"Manage app passwords":["Upravljanje lozinkama aplikacija"]},"Import instructions tab title":{"2-step verification disabled (default settings)":["Dvofaktorska autentikacija je onemogućena (zadano)"],"2-step verification enabled":["Dvofaktorska autentikacija je omogućena"]},"Import instructions":{"Go to ${ googleAccountLink }. In the ${ boldSecurity } section, ${ boldAccess } for less secure apps. If you don't see this option, you might have 2-step verification enabled.":["Idite na ${ googleAccountLink }. U odjeljku ${ boldSecurity }, ${ boldAccess } za manje sigurne aplikacije. Ako ne vidite ovu opciju, možda je omogućena potvrda u dva koraka."],"Go to ${ googleAccountLink }. In the ${ boldSecurity } section, create an ${ boldAppPassword } if you don't have one already. You will need this password during the import.":["Idite na ${ googleAccountLink }. U odjeljku ${ boldSecurity }, stvorite ${ boldAppPassword } ako je već nemate. Ova lozinka trebati će vam tijekom uvoza."],"In your ${ boldGmailSettings }, go to ${ boldForwarding } and make sure that ${ boldIMAPAccess } is enabled.":["U vašim ${ boldGmailSettings }, idite na ${ boldForwarding } i provjerite da je ${ boldIMAPAccess } omogućen."],"In the ${ boldLabels } section, choose the folders allowed for import into ProtonMail.":["U odjeljku ${ boldLabels }, odaberite mape dopuštene za uvoz u ProtonMail."],"Allow ProtonMail access into your Gmail account: choose whether ${ bold2Steps } is enabled and follow the steps below.":["Omogućite ProtonMailu pristup vašem Gmail računu: odaberite je li ${ bold2Steps } omogućen i slijedite korake u nastavku."],"Log into Yahoo Mail and click on your name in the upper right corner to access ${ boldAccountInfo }. In the ${ boldAccountSec } section, go to  ${ boldManageAppPass } to generate a password. You will need this password during the import.":["Prijavite se na Yahoo Mail i kliknite svoje ime u gornjem desnom kutu za pristup ${ boldAccountInfo }. U odjeljku ${ boldAccountSec },  idite na ${ boldManageAppPass } da biste stvorili lozinku. Ova lozinka trebat će vam tijekom uvoza."]},"Import instructions image alternative text":{"How to turn on access for Less Secure Apps in Gmail settings":["Kako uključiti pristup za manje sigurne aplikacije u postavkama Gmaila"],"How to create an app password in Gmail settings":["Kako stvoriti lozinku za aplikaciju u postavkama Gmaila"],"How to enable IMAP Forwarding in Gmail settings":["Kako omogućiti prosljeđivanje IMAP-a u postavkama Gmaila"],"How to show folders in IMAP in Gmail settings":["Kako prikazati mape u IMAP-u u postavkama Gmaila"]},"Provider":{"Gmail":["Gmail"],"Yahoo Mail":["Yahoo Mail"]},"Import error emphasis":{"2-step verification is disabled":["Dvofaktorska autentikacija je onemogućena"],"2-step verification is enabled":["Dvofaktorska autentikacija je omogućena"],"all your other Google accounts":["svim ostalim Google računima"],"not":["ne"],"CAPTCHA":["CAPTCHA"]},"Import error":{"Proton can't connect to your account. Please make sure that Gmail IMAP access is enabled.":["Proton se ne može povezati s vašim računom. Provjerite je li omogućen pristup IMAP-u za Gmail."],"If ${ bold2StepsDisabled } in Gmail (default settings), please make sure that:":["Ako je ${ bold2StepsDisabled } u Gmailu (zadano), pobrinite se da:"],"your password is correct":["vaša lozinka je točna"],"\"Less secure app access\" is turned on in your Google account security settings":["\"Pristup za manje sigurne aplikacije\" je uključen u sigurnosnim postavkama vašeg Google računa"],"If ${ bold2StepsEnabled } in Gmail, please make sure that you are using your app password instead of your regular password.":["Ako je ${ bold2StepsEnabled } u Gmailu, provjerite upotrebljavate li lozinku za aplikaciju umjesto uobičajene lozinke."],"You can also try to sign out of ${ boldGoogleAccounts } in the browser, then unlock ${ linkCAPTCHA }.":["Također se možete pokušati odjaviti iz ${ boldGoogleAccounts } u pregledniku, a zatim otključajte ${ linkCAPTCHA }."],"Proton can't connect to your Gmail account. Please make sure that:":["Proton se ne može povezati s vašim Gmail računom. Molimo osigurajte sljedeće:"],"IMAP access is enabled in Gmail":["IMAP pristup je omogućen u Gmailu"],"the mail server address and port number are correct":["adresa poslužitelja e-pošte i broj porta su točni"],"Proton can't connect to your Gmail account.":["Proton se ne može povezati s vašim Gmail računom."],"your email address and password are correct":["vaša adresa e-pošte i lozinka su točni"],"If ${ bold2StepsEnabled } in Gmail, please make sure that your email address and app password are correct. Do ${ boldNot } use your regular password.":["Ako je ${ bold2StepsEnabled } u Gmailu, provjerite jesu li adresa e-pošte i lozinka za aplikaciju točni. ${ boldNot } koristite svoju uobičajenu lozinku."],"Proton can't connect to your Yahoo Mail account. Please make sure that:":["Proton se ne može povezati s vašim Yahoo Mail računom. Molimo osigurajte sljedeće:"],"IMAP access is enabled in your Yahoo account.":["IMAP pristup je omogućen za vaš Yahoo račun."],"your app password is correct. Do ${ boldNot } use your regular password.":["vaša lozinka za aplikaciju je točna. ${ boldNot } koristite vašu uobičajenu lozinku."],"IMAP access is enabled in Yahoo Mail":["IMAP pristup je omogućen u Yahoo Mailu"],"Proton can't connect to your Yahoo Mail account. Please make sure that your email address and app password are correct. Do ${ boldNot } use your regular password.":["Proton se ne može povezati s vašim Yahoo Mail računom. Molimo provjerite jesu li adresa e-pošte i lozinka za aplikaciju točni. ${ boldNot } koristite svoju uobičajenu lozinku."],"Proton can't connect to your account. Please make sure that:":["Proton se ne može povezati s vašim računom. Molimo osigurajte sljedeće:"],"IMAP access is enabled in your external account":["IMAP pristup je omogućen za vaš vanjski račun"],"Use your app password if:":["Koristite vašu lozinku aplikacije ako:"],"2-step verification is enabled in your external account":["Dvofaktorska autentikacija je omogućena na vašem vanjskom računu"],"your email account requires one to export your data":["vaš račun e-pošte zahtijeva jedan za izvoz podataka"],"Proton can't connect to your external account. Please make sure that:":["Proton se ne može povezati s vašim vanjskim računom. Molimo osigurajte sljedeće:"],"Proton can't connect to your external account. Please make sure that your email address and password are correct.":["Proton se ne može povezati s vašim vanjskim računom. Molimo provjerite jesu li adresa e-pošte i lozinka točni."],"Use your app password instead of your regular password if:":["Upotrijebite lozinku za aplikaciju umjesto vaše uobičajene lozinke ako:"],"2-step verification is enabled in your external email account":["Dvofaktorska autentikacija je omogućena na vašem računu e-pošte"],"your email account requires an app password to export your data":["vaš račun e-pošte zahtijeva lozinku aplikacije za izvoz podataka"]},"Title":{"Customize import":["Prilagodi uvoz"],"Prepare for import":["Priprema za uvoz"],"Prepare Yahoo Mail for import":["Priprema Yahoo Maila za uvoz"],"Prepare Gmail for import ${ gmailInstructionsStep }/${ GMAIL_INSTRUCTION_STEPS_COUNT }":["Priprema Gmaila za uvoz ${ gmailInstructionsStep }/${ GMAIL_INSTRUCTION_STEPS_COUNT }"],"Reconnect your account":["Ponovno povežite vaš račun"],"Start a new import":["Započni novi uvoz"],"Start import process":["Započni uvoz"],"Import in progress":["Uvoz u tijeku"],"Create a ProtonMail address":["Stvori ProtonMail adresu"],"Create auto-reply":["Stvorite automatski odgovor"],"Export public key":["Izvoz javnog ključa"],"Export private key":["Izvoz privatnog ključa"],"Re-activate keys":["Ponovna aktivacija ključeva"],"Create key":["Stvori ključ"],"Delete key":["Ukloni ključ"],"Error":["Pogreška"],"Success":["Uspješno"],"Import key":["Uvezi ključ"],"Decrypt key":["Dešifriranje ključa"],"Automatically sign outgoing messages?":["Automatsko potpisivanje odlaznih poruka?"],"Delete ${ Name }":["Izbriši ${ Name }"],"Edit address":["Uredi adresu"],"Generate missing keys":["Generirajte ključe koji nedostaju"],"Create address":["Stvori adresu"],"Delete ${ address.Email }":["Izbriši ${ address.Email }"],"Edit filter":["Uredi filtar"],"Add filter":["Dodaj filtar"],"Are you sure you want to close?":["Jeste li sigurni da želite zatvoriti?"],"Edit Sieve filter":["Uredi Sieve filtar"],"Add Sieve filter":["Dodaj Sieve filtar"],"Delete ${ filter.Name }":["Izbriši ${ filter.Name }"],"Whitelist":["Popis dopuštenih"],"Blacklist":["Popis neželjenih"],"Add to blacklist":["Dodaj u popis neželjenih"],"Add to whitelist":["Dodaj u popis dopuštenih"],"Edit blacklist":["Uredi popis neželjenih"],"Edit whitelist":["Uredi popis dopuštenih"],"Plans":["Planovi"],"Default language":["Zadani jezik"],"Your organization":["Vaša organizacija"],"Application settings":["Postavke aplikacije"],"Account disabled":["Račun je onemogućen"],"Enter your username or ProtonMail email address":["Unesite korisničko ime ili ProtonMail adresu e-pošte"],"Enter your password":["Unesite vašu lozinku"],"Sign in again to continue":["Ponovno se prijavite da biste nastavili"],"Keyboard shortcuts":["Tipkovni prečaci"],"General":["Općenito"],"Application":["Aplikacija"],"Composer":["Prozor za novu poruku"],"Mail":["Pošta"],"Jumping":["Tipke za navigaciju"],"Navigation":["Navigacija"],"Threadlist":["Popis niti"],"Actions":["Radnje"],"Request new verification code":["Zatražite novi kôd za potvrdu"],"Invalid verification code":["Nevažeći kôd za provjeru"],"Human verification":["Ljudska provjera"],"Report bug":["Prijavi problem"],"Toggle display mode":["Promijeni način prikaza"],"Back":["Natrag"],"Currency":["Valuta"],"ZIP / postal code":["Poštanski broj"],"Unsupported browser":["Preglednik nije podržan"],"Card verification":["Potvrda kartice"],"Payment verification":["Potvrda plaćanja"],"Processing...":["Obrada..."],"Card verification in progress":["Potvrda kartice u tijeku"],"Payment verification in progress":["U tijeku je provjera plaćanja"],"PayPal verification failed":["Neuspjela PayPal potvrda"],"3-D Secure verification failed":["3-D Secure potvrda nije uspjela"],"Make a donation":["Donirajte"],"Release notes":["Bilješke o izdanoj verziji"],"Open actions dropdown":["Otvorite padajući izbornik radnji"],"Password":["Lozinka"],"Sorry, you can't access this page":["Nažalost, ne možete pristupiti ovoj stranici"],"Upgrade":["Nadogradnja"],"Import assistant":["Pomoćnik za uvoz"],"New import":["Novi uvoz"],"Current imports":["Trenutni uvozi"],"Past imports":["Prethodni uvozi"],"Related settings":["Povezane postavke"],"Addresses":["Adrese"],"My addresses":["Moje adrese"],"Short domain (@pm.me)":["Kratka domena (@pm.me)"],"Identity":["Identitet"],"Display name & signature":["Zaslonsko ime i potpis"],"Signature footer ":["Podnožje potpisa "],"Desktop notifications":["Obavijesti radne površine"],"Messages":["Poruke"],"Shortcuts":["Prečaci"],"Appearance":["Izgled"],"Layouts":["Rasporedi izgleda"],"Toolbars":["Alatne trake"],"Themes":["Teme"],"Filters":["Filtri"],"Custom filters":["Prilagođeni filtri"],"Spam filters":["Filtri neželjene pošte"],"Folders & labels":["Mape i oznake"],"Folders":["Mape"],"Labels":["Oznake"],"Security & keys":["Sigurnost i ključevi"],"Address verification":["Provjera valjanosti adrese"],"External PGP settings":["Postavke vanjskog PGP-a"],"Email encryption keys":["Šifrirani ključevi e-pošte"],"Contact encryption keys":["Šifrirani ključevi kontataka"],"Apps":["Aplikacije"],"Mobile apps":["Mobilne aplikacije"],"Beta program":["Beta program"],"IMAP/SMTP tool":["IMAP/SMTP alat"],"ProtonMail Bridge":["ProtonMail Bridge"],"Auto-reply":["Automatski odgovori"],"Overview":["Pregled"],"Mail settings":["Postavke e-pošte"],"Keys":["Ključevi"],"Settings":["Postavke"]},"Wizard step":{"Authenticate":["Autenticiraj"],"Plan import":["Plan uvoza"],"Import":["Uvoz"]},"OS compatibility":{"Android 5 or later":["Android 5 ili kasnije"],"iOS 10 or later":["iOS 10 ili kasnije"],".dmg (10.12 or later)":[".dmg (10.12 ili kasnije)"],".exe (64-bit)":[".exe (64-bit)"],".deb (for Debian/Ubuntu)":[".deb (za Debian/Ubuntu)"],".rpm (for Fedora/openSUSE)":[".rpm (za Fedora/openSUSE)"],"PKGBUILD (for other distributions)":["PKGBUILD (za druge distribucije)"]},"Title for downloads section":{"Platform":["Platforma"],"Compatibility":["Kompatibilnost"],"Action":["Akcija"],"File type":["Vrsta datoteke"]},"Link":{"Pay invoice":["Plati račun"],"Upgrade account":["Nadogradi račun"],"ProtonMail settings":["ProtonMail postavke"],"ProtonCalendar settings":["ProtonCalendar postavke"],"ProtonContacts settings":["ProtonContacts postavke"],"Manage account":["Upravljanje korisničkim računom"],"Terms":["Uvjeti"],"Privacy policy":["Pravila o privatnosti"],"Request an invite":["Zatraži pozivnicu"],"clearing your browser cache":["čišćenje predmemorije preglednika"],"Reset password":["Ponovno postavljanje lozinke"],"Forgot username?":["Zaboravili ste korisničko ime?"],"Common sign in problems":["Najčešći problemi s prijavom"],"Contact support":["Kontaktiraj podršku"],"Upgrade":["Nadogradnja"],"ProtonMail Bridge page":["ProtonMail Bridge stranica"],"click here":["kliknite ovdje"],"Learn more":["Saznajte više"],"Identity settings":["Postavke identiteta"],"Folders/labels settings":["Postavke mapa/oznaka"],"Auto-reply settings":["Postavke automatskog odgovora"],"Filter Settings":["Postavke filtara"]},"Message display when a new app version is available":{"A new version of ${ appName } is available. ${ reloadButton }.":["Nova verzija ${ appName } je dostupna. ${ reloadButton }."]},"Error message":{"Oops, something went wrong":["Ups, nešto je pošlo po zlu"],"There was a problem connecting to Proton.":["Došlo je do problema pri povezivanju s Protonom."],"Please ${ refresh } or check your connection.":["Molimo ${ refresh } ili provjerite vezu."],"Brace yourself till we get the error fixed.":["Molimo pričekajte dok ne popravimo pogrešku."],"You may also refresh the page or try again later.":["Možete osvježiti stranicu ili pokušati ponovo kasnije."]},"Apps dropdown":{"Proton applications":["Proton aplikacije"],"Go to ${ title }":["Idi na ${ title }"],"Go to ProtonVPN":["Idi na ProtonVPN"],"Add storage space":["Dodaj prostor za pohranu"]},"Option":{"Fixed duration":["Fiksno trajanje"],"Repeat daily":["Ponovi svaki dan"],"Repeat weekly":["Ponovi svaki tjedan"],"Repeat monthly":["Ponovi svaki mjesec"],"Permanent":["Trajno"],"1st of the month":["1 dan u mjesecu"],"2nd of the month":["2 dan u mjesecu"],"3rd of the month":["3 dan u mjesecu"],"4th of the month":["4 dan u mjesecu"],"5th of the month":["5 dan u mjesecu"],"6th of the month":["6 dan u mjesecu"],"7th of the month":["7 dan u mjesecu"],"8th of the month":["8 dan u mjesecu"],"9th of the month":["9 dan u mjesecu"],"10th of the month":["10 dan u mjesecu"],"11th of the month":["11 dan u mjesecu"],"12th of the month":["12 dan u mjesecu"],"13th of the month":["13 dan u mjesecu"],"14th of the month":["14 dan u mjesecu"],"15th of the month":["15 dan u mjesecu"],"16th of the month":["16 dan u mjesecu"],"17th of the month":["17 dan u mjesecu"],"18th of the month":["18 dan u mjesecu"],"19th of the month":["19 dan u mjesecu"],"20th of the month":["20 dan u mjesecu"],"21st of the month":["21 dan u mjesecu"],"22nd of the month":["22 dan u mjesecu"],"23rd of the month":["23 dan u mjesecu"],"24th of the month":["24 dan u mjesecu"],"25th of the month":["25 dan u mjesecu"],"26th of the month":["26 dan u mjesecu"],"27th of the month":["27 dan u mjesecu"],"28th of the month":["28 dan u mjesecu"],"29th of the month":["29 dan u mjesecu"],"30th of the month":["30 dan u mjesecu"],"31st of the month":["31 dan u mjesecu"],"${ highSecurity } RSA 2048-bit (Older but faster)":["${ highSecurity } RSA 2048-bitni (Stariji, ali brži)"],"${ highestSecurity } RSA 4096-bit (Secure but slow)":["${ highestSecurity } RSA 4096-bitni (Sigurniji, ali sporiji)"],"${ stateOfTheArt } X25519 (Modern, fastest, secure)":["${ stateOfTheArt } X25519 (Moderan, najbrži, siguran)"],"No parent folder":["Nema roditeljske mape"],"All users":["Svi korisnici"],"Normal":["Normalno"],"Plain text":["Običan tekst"],"Left to Right":["S lijeva na desno"],"Right to Left":["S desna na lijevo"]},"Autoresponse":{"I'm out of the office with limited access to my email.":["Ja sam izvan ureda s ograničenim pristupom mojoj e-pošti."]},"Duration":{"n/a":["nedostupno"],"Every ${ weekdays } @ ${ formattedHours }":["Svaki ${ weekdays } u ${ formattedHours }"],"Every day @ ${ formattedHours }":["Svaki dan u ${ formattedHours }"],"Every ${ dayOfWeekString } @ ${ formattedHours }":["Svaki ${ dayOfWeekString } u ${ formattedHours }"],"Every ${ dayOfMonthString } @ ${ formattedHours }":["Svaki ${ dayOfMonthString } u ${ formattedHours }"]},"Placeholder":{"Password":["Lozinka"],"Choose display name":["Odaberite zaslonsko ime"],"Choose address":["Odaberite adresu"],"Name":["Naziv"],"Type text or keyword":["Unesite tekst ili ključnu riječ"],"Mailbox password":["Lozinka sandučića e-pošte"],"Enter an email address":["Unesite adresu e-pošte"],"Proton username":["Proton korisničko ime"],"A way to contact you":["Način kako da vas kontaktiramo"],"Please describe the problem and include any error messages":["Molimo opišite problem i pridružite sve poruke o pogreškama"],"OS name":["Naziv OS-a"],"OS version":["Verzija OS-a"],"Browser name":["Naziv preglednika"],"Browser version":["Verzija preglednika"],"Other":["Ostalo"],"ZIP":["Poštanski broj"],"Postal code":["Poštanski broj"],"E.g., ":["Npr. "],"Link":["Poveznica"],"Fill in the URL link and text to test your link":["Unesite URL poveznicu i tekst kako biste testirali vezu"],"Email address":["Adresa e-pošte"],"Fill in the email address and text to test your link":["Unesite adresu e-pošte i tekst kako biste testirali vezu"],"Phone number":["Broj telefona"],"Fill in the phone number and text to test your link":["Unesite broj telefona i tekst kako biste testirali vezu"],"Text":["Tekst"]},"Key state badge":{"Error":["Pogreška"],"Primary":["Glavno"],"Active":["Aktivno"],"Inactive":["Neaktivano"],"Compromised":["Ugroženo"],"Obsolete":["Zastario"],"Disabled":["Onemogućeno"]},"Key status displayed in a badge":{"Key uploaded":["Učitan je ključ"]},"Title header for keys table":{"Email":["E-pošta"],"Fingerprint":["Otisak prsta"],"Status":["Status"],"Action":["Akcija"],"Key type":["Tip ključa"],"Actions":["Radnje"]},"encryption":{"High security":["Velika sigurnost"],"Highest security":["Najviša sigurnost"],"State of the art":["Najmodernije"]},"alert":{"The encryption keys for your address are being generated. This may take several minutes and temporarily freeze your browser.":["Stvaraju se ključevi za šifriranje vaše adrese e-pošte. To može potrajati nekoliko minuta i privremeno zamrznuti preglednik."],"The key for your address is now being deleted.":["Sada se briše ključ vaše adrese."]},"Address action":{"Export private key":["Izvoz privatnog ključa"],"Edit":["Uredi"],"Enable":["Omogući"],"Disable":["Onemogući"],"Generate missing keys":["Generirajte ključe koji nedostaju"],"Delete":["Izbriši"]},"Confirm":{"Are you sure you want to permanently delete this key?":["Jeste li sigurni da želite trajno izbrisati ovaj ključ?"],"Do you want to export your key?":["Želite li izvesti vaš ključ?"],"Are you sure you want to delete this key without backing it up?":["Jeste li sigurni da želite izbrisati ovaj ključ bez izrade sigurnosne kopije?"]},"Alert":{"Deleting your keys is irreversible. To be able to access any message encrypted with this, you might want to make a backup of this key for later use.":["Brisanje vaših ključeva je nepovratno. Da biste mogli pristupiti bilo kojoj poruci šifriranom ovim ključem, možda biste trebali napraviti sigurnosnu kopiju ovog ključa za kasniju upotrebu."],"You will face a permanent data loss by not making a backup of your key.":["Suočiti ćete se s trajnim gubitkom podataka ako ne napravite sigurnosnu kopiju svog ključa."],"Are you sure you want to import a private key? Importing an insecurely generated or leaked private key can harm the security of your emails.":["Sigurno želite uvesti privatni ključ? Uvoz nesigurno generiranog ili objavljenog privatnog ključa može ugroziti sigurnost vaših e-poruka."]},"Select files":{"Upload":["Učitaj"]},"Keys actions":{"Reactivate":["Ponovo aktiviraj"],"Export":["Izvoz"],"Export private key":["Izvoz privatnog ključa"],"Make primary":["Označi kao glavni"],"Mark obsolete":["Označi kao zastarjelo"],"Disables encryption with this key":["Onemogućavanje šifriranja s ovim ključem"],"Mark not obsolete":["Označi da nije zastarjelo"],"Enable encryption with this key":["Omogući šifriranje s ovim ključem"],"Mark compromised":["Označi kao ugroženo"],"Disables signature verification and encryption with this key":["Onemogućuje provjeru potpisa i šifriranje s ovim ključem"],"Mark not compromised":["Označi da nije ugroženo"],"Enable signature verification and encryption with this key":["Omogućuje provjeru potpisa i šifriranje s ovim ključem"],"Delete":["Izbriši"]},"Tooltip prompt to trust keys":{"When receiving an internal message from a sender that has no trusted keys in your contacts, show a banner asking if you want to enable trusted keys.":["Kada primite internu poruku od pošiljatelja koji nema pouzdane ključeve u vašim kontaktima, pokaži banner koji pita želite li omogućiti pouzdane ključeve."]},"Tooltip sign external messages":{"Automatically sign all your outgoing messages so users can verify the authenticity of your messages. This is done in combination with the Default PGP Scheme that is selected down below.":["Automatski potpišite sve svoje odlazne poruke kako bi korisnici mogli izvršiti autentikaciju vaših poruka. To se radi u kombinaciji sa zadanom PGP shemom koja je odabrana dolje."]},"Tooltip automatically attach public key":{"This automatically adds your public key to each message you send. Recipients can use this to verify the authenticity of your messages and send encrypted messages to you.":["Ovo automatski dodaje vaš javni ključ svakoj poruci koju šaljete. Primatelji mogu koristiti ovo za autentikaciju vaših poruka i slanje šifriranih poruka."]},"Tooltip default pgp scheme":{"Select the default PGP scheme to be used when signing or encrypting to an user. Note that PGP/Inline forces plain text messages. Click for more info.":["Odaberite zadanu PGP shemu koja će se koristiti prilikom potpisivanja ili šifriranja korisniku. Imajte na umu da PGP/Inline prisilno šalje obične tekstualne poruke. Pritisnite za više informacija."]},"label/folder notification":{"${ label.Name } updated":["${ label.Name } ažurirano"],"${ Label.Name } created":["${ Label.Name } stvoreno"]},"Header":{"Name":["Naziv"],"Notification":["Obavijest"],"Actions":["Radnje"],"Help":["Pomoć"]},"LabelSettings":{"A message can only be filed in a single Folder at a time.":["Poruka može biti istovremeno samo u jednoj mapi."],"No folders available":["Nema dostupnih mapa"],"Multiple labels can be applied to a single message.":["Više oznaka može biti primijenjeno na jednu poruku."],"No labels available":["Nema dostupnih oznaka"]},"Success notification":{"${ label.Name } removed":["${ label.Name } uklonjeno"],"Address deleted":["Adresa je uklonjena"],"Address enabled":["Adresa je omogućena"],"Address disabled":["Adresa je onemogućena"],"Status updated":["Status je ažuriran"],"Filter removed":["Filtar je uklonjen"]},"Settings/labels":{"Labels/Folders":["Oznake/Mape"]},"Settings/labels - table":{"Name":["Naziv"],"Actions":["Radnje"]},"New Label form":{"Folder name":["Naziv mape"],"Label name":["Naziv oznake"],"Color":["Boja"]},"Filter notification":{"${ Label.Name } updated":["${ Label.Name } ažurirano"],"Filter ${ Filter.Name } updated":["Filtar ${ Filter.Name } ažuriran"]},"Label/folder modal":{"Create folder":["Stvori mapu"],"Create label":["Stvori oznaku"],"Edit folder":["Uredi mapu"],"Edit label":["Uredi oznaku"]},"Header for addresses table":{"Address":["Adresa"],"Status":["Status"],"Actions":["Radnje"],"Username":["Korisničko ime"]},"Address status":{"Default":["Zadano"],"Active":["Aktivno"],"Disabled":["Onemogućeno"],"Orphan":["Siroče"],"Missing keys":["Nedostaju ključevi"]},"Notification":{"A disabled address cannot be primary":["Onemogućena adresa e-pošte ne može biti primarna"],"${ _Filter.Name } created":["${ _Filter.Name } stvoren"]},"Step in filter modal":{"Name":["Naziv"],"Conditions":["Uvjeti"],"Actions":["Radnje"],"Preview":["Pregled"]},"Option group":{"Move to...":["Premjesti u..."],"Default folders":["Zadane mape"],"Custom folders":["Prilagođena mapa"]},"Filter Actions":{"Select a folder":["Odaberite mapu"],"Archive":["Arhiva"],"Inbox":["Pristigla pošta"],"Spam":["Neželjena pošta"],"Trash":["Otpad"]},"Filter preview":{"read":["pročitano"],"starred":["označeno zvijezdicom"]},"StepSieve in filter modal":{"Name":["Naziv"],"Sieve editor":["Sieve urednik"]},"Settings/filters":{"Filters":["Filtri"]},"Settings/filters - table":{"Order":["Redoslijed"],"Name":["Naziv"],"Status":["Status"],"Action":["Radnja"]},"FilterSettings":{"Add a custom filter to perform actions such as automatically labeling or archiving messages.":["Dodajte prilagođeni filtar za izvođenje akcija poput automatskog označavanja ili arhiviranja poruka."],"No filters available":["Nema dostupnih filtara"],"Sender specific spam rules can be applied here. Whitelist addresses always go to Inbox while Blacklist addresses always go to Spam. Marking a message as spam adds the address to the Blacklist. Marking a message as not spam adds it to the Whitelist.":["Ovdje se može primijeniti pravila neželjene pošte za neželjene pošiljatelje. Popis dopuštenih adresa uvijek ide u pristiglu poštu, dok adrese s popisa neželjenih uvijek idu u neželjenu poštu. Označavanje poruke kao neželjene poruke dodaje adresu na popis neželjenih. Označavanje poruke kao željene poruke dodaje adresu na popis dopuštenih."],"Search in Whitelist and Blacklist":["Pretraga popisa dopuštenih i neželjenih"]},"Spam notification":{"${ value } updated":["${ value } ažurirano"],"${ value } added":["${ value } dodano"]},"Spam filter moved to blacklist":{"${ item } moved to blacklist":["${ item } premješteno u popis neželjenih"]},"Spam filter moved to whitelist":{"${ item } moved to whitelist":["${ item } premješteno u popis dopuštenih"]},"Moved to black/whitelist":{"${ item } removed":["${ item } uklonjen"]},"Organization attribute":{"${ UsedMembers }/${ MaxMembers } active user":["${ UsedMembers }/${ MaxMembers } aktivni korisnik","${ UsedMembers }/${ MaxMembers } aktivna korisnika","${ UsedMembers }/${ MaxMembers } aktivnih korisnika"],"${ UsedDomains }/${ MaxDomains } custom domain":["${ UsedDomains }/${ MaxDomains } prilagođena domena","${ UsedDomains }/${ MaxDomains } prilagođene domene","${ UsedDomains }/${ MaxDomains } prilagođenih domena"]},"Tag":{"Premium feature":["Premium značajke"]},"Signup error":{"Passwords do not match":["Lozinke se ne poklapaju"]},"Label to change composer mode":{"Popup":["Skočni prozor"],"Maximized":["Maksimizirano"]},"Label to change view layout":{"Column":["Stupac"],"Row":["Redak"]},"Label to change view mode":{"Conversation group":["Grupa razgovora"],"Single messages":["Pojedinačne poruke"]},"Label to change density":{"Comfortable":["Udobno"],"Compact":["Kompaktno"]},"Delinquent modal title":{"Overdue invoice":["Neplaćena faktura"]},"Input error":{"This field is required":["Ovo polje je obavezno"]},"Human verification method":{"CAPTCHA":["CAPTCHA"],"Email":["E-pošta"],"SMS":["SMS"],"Manual verification":["Ručna provjera"],"No verification method available":["Nema dostupne metode za provjeru"]},"Error notification in the bug report modal when the user upload file":{"No image selected":["Nije odabrana nijedna slika"]},"Bug category":{"Sign in problem":["Problem s prijavom"],"Sign up problem":["Problem s registracijom"],"Payments problem":["Problem s naplatom"],"Custom domain problem":["Problem s prilagođenim domenama"],"Bridge problem":["Problem s Bridgeom"],"Import / export problem":["Problem s uvozom/izvozom"],"Connection problem":["Problem s vezom"],"Slow speed problem":["Problem s sporom brzinom"],"Calendar problem":["Problem s Calendarom"],"Contacts problem":["Problem s Contactsima"],"Drive problem":["Problem s Driveom"],"Mail problem":["Problem s e-poštom"],"VPN problem":["Problem s VPN-om"],"Feature request":["Predložite novu značajku"],"Other":["Ostalo"],"Signup problem":["Problem s registracijom"],"Installation problem":["Problem s instalacijom"],"Update problem":["Problem s nadogradnjom"],"Application problem":["Problem s aplikacijom"],"Speed problem":["Problem s brzinom"],"Manual setup problem":["Problem s ručnim postavljanjem"],"Website access problem":["Problem s pristupom web stanici"],"Streaming problem":["Problem s streamingom"]},"Group":{"Account":["Korisnički račun"],"Apps":["Aplikacije"],"Network":["Mreža"],"Services":["Usluge"],"Other category":["Ostale kategorije"]},"Action to select a title for the bug report modal":{"Select":["Odaberi"]},"Label, make it short please":{"Attach screenshot(s)":["Dodajte snimku(e) zaslona"]},"Toggle button":{"Normal":["Normalno"],"Dark":["Tamno"],"On":["Uključeno"],"Off":["Isključeno"]},"Info for cash payment method":{"Please contact us at ${ email } for instructions on how to pay us with cash.":["Obratite nam se na ${ email } kako biste dobili upute za plaćanje gotovinom."]},"Payment method option":{"Credit/debit card":["Kreditna/Debitna kartica"],"PayPal":["PayPal"],"Bitcoin":["Bitcoin"]},"Desktop notification status":{"Enabled":["Omogućeno"],"Disabled":["Onemogućeno"]},"Time unit":{"${ hours } hour":["${ hours } sat","${ hours } sata","${ hours } sati"],"${ minutes } minute":["${ minutes } minuta","${ minutes } minute","${ minutes } minuta"]}}}