{"headers":{"plural-forms":"nplurals=1; plural=0;","language":"id"},"contexts":{"":{},"Contact field label":{"Name":["Nama"],"Compact name":["Nama kontak"],"Nickname":["Nama panggilan"],"Email":["Surel"],"Phone":["Telepon"],"Address":["Alamat"],"Photo":["Foto"],"Organization":["Organisasi"],"Birthday":["Tanggal lahir"],"Anniversary":["Ulang tahun"],"Title":["Judul"],"Role":["Peran"],"Note":["Catatan"],"URL":["URL"],"Gender":["Gender"],"Language":["Bahasa"],"Timezone":["Zona waktu"],"Geo":["Koordinat"],"Logo":["Logo"],"Member":["Anggota"],"IMPP":[""],"Related":["Terkait"],"Categories":["Kategori"],"Sound":["Bunyi"],"Phone number":["Nomor telepon"]},"Contact type label":{"Work":["Kantor"],"Personal":["Pribadi"],"Mobile":["Ponsel"],"Main":["Utama"],"Yomi":["Yomi"],"Other":["Lainnya"],"Fax":["Faks"],"Pager":["Penyeranta"]},"Property type":{"Name":["Nama"],"Yomi":["Yomi"],"Email":["Surel"],"Home":["Rumah"],"Work":["Kantor"],"Other":["Lainnya"],"Phone":["Telepon"],"Mobile":["Ponsel"],"Main":["Utama"],"Fax":["Faks"],"Pager":["Penyeranta"],"Address":["Alamat"],"Contact":["Kontak"],"Acquaintance":["Kenalan"],"Friend":["Teman"],"Met":["Temu kenal"],"Co-worker":["Rekan kerja"],"Colleague":["Kolega"],"Co-resident":["Teman serumah"],"Neighbor":["Tetangga"],"Child":["Anak"],"Parent":["Orang tua"],"Sibling":["Saudara kandung"],"Kin":["Kerabat"],"Muse":["Ilham"],"Crush":["Taksiran"],"Date":["Tanggal"],"Sweetheart":["Tersayang"],"Me":["Saya"],"Agent":["Agen"],"Emergency":["Darurat"]},"file size format":{"bytes":["byte"],"KB":["KB"],"MB":["MB"],"GB":["GB"]},"Error":{"Missing signature":["Tanda tangan hilang"],"Contact signature not verified":["Tanda tangan kontak tidak terverifikasi"],"Signature not verified":["Tanda tangan tidak terverifikasi"],"Servers are unreachable.":["Server tidak dapat dihubungi."],"Request timed out.":["Terlalu lama memuat."],"Signature verification failed":["Verifikasi tanda tangan gagal"],"Image upload failed":["Pengunggahan gambar gagal"],"Contact could not be saved":["Kontak tidak dapat disimpan"],"Some contacts could not be deleted":["Beberapa kontak tidak dapat dihapus"],"Preferences could not be saved":["Preferensi tidak bisa disimpan"],"Invalid public key file":["Berkas kunci publik tidak valid"],"The code is not the right length":["Panjang kode tidak tepat"],"Invalid verification code":["Kode verifikasi tidak valid"],"Bad app version":["Versi aplikasi rusak"],"Amount below minimum.":["Jumlah di bawah minimum."],"Amount above the maximum.":["Jumlah di atas maksimum."],"Error connecting to the Bitcoin API.":["Gagal tersambung ke API Bitcoin."],"The minimum amount that can be donated is ${ price }":["Sumbangan minimal ${ price }"],"The minimum amount of credit that can be added is ${ _price }":["Tambahan kredit minimal ${ _price }"],"The minimum payment we accept is ${ _price2 }":["Pembayaran minimal ${ _price2 }"],"Name on card required":["Wajib isi nama di kartu"],"Invalid expiration date":["Tanggal kedaluwarsa tidak valid"],"Invalid card number":["Nomor kartu tidak valid"],"Invalid ${ name } code":["Kode ${ name } tidak valid"],"Invalid postal code":["Kode pos tidak valid"],"Process aborted":["Proses dibatalkan"],"Payment process cancelled":["Proses pembayaran dibatalkan"],"Payment process failed":["Proses pembayaran gagal"],"Payment process consumed":["Proses pembayaran terlalu lama"],"Payment process not supported":["Proses pembayaran tidak didukung"],"Unknown payment token status":["Status token pembayaran tidak dikenal"],"Tab closed":["Tab ditutup"],"Wrong mailbox password":["Sandi kotak pesan salah"],"Email address invalid":["Alamat surel tidak valid"],"This field is required":["Bagian ini wajib isi"],"The browser you are using does not allow the payment to be fully authorized. Please use a different browser or log in via a computer.":["Peramban yang Anda gunakan tidak mengizinkan pembayaran secara penuh diotorisasi. Sila gunakan peramban lain atau masuk via komputer."]},"Default display name vcard":{"Unknown":["Tidak dikenal"]},"Info":{"Application upgrade required":["Aplikasi perlu ditingkatkan"],"Session timed out.":["Sesi habis."],"Email address, phone number and address at the top of their respective list are automatically set as the default information and will be displayed in the contact information's summary section.":["Alamat surel, nomor telepon, dan alamat paling atas dianggap sebagai informasi utama dan akan ditampilkan di kolom informasi kontak."],"1 Member":["1 Anggota\n\n${ model.contactEmails.length } Anggota"],"Select the email format you want to be used by default when sending an email to this email address.":["Pilih format surel baku yang akan Anda gunakan setiap kali mengirim surat ke alamat ini."],"PGP/Inline is only compatible with Plain Text format. Please note that ProtonMail always signs encrypted messages.":["PGP/Inline hanya kompatibel dengan format Teks Polos. Mohon dicatat, ProtonMail selalu menandatangani pesan terenkripsi."],"PGP/MIME automatically sends the message using the current composer mode. Please note that ProtonMail always signs encrypted messages":["PGP/MIME mengirim pesan dengan mode tulis ini secara otomatis. Mohon dicatat, ProtonMail selalu menandatangi pesan terenkripsi"],"Please select which email address or addresses to add to this group.":["Pilih alamat surel yang ingin ditambahkan ke grup ini."],"Duplicate key updated":["Kunci ganda diperbarui"],"Setting up PGP allows you to send end-to-end encrypted emails with a non-Protonmail user that uses a PGP compatible service.":["PGP memungkinkan Anda mengirim surel terenkripsi ke penerima non-ProtonMail yang memiliki fitur PGP."],"Address Verification with Trusted Keys is enabled for this address. To be able to send to this address, first trust public keys that can be used for sending.":["Verifikasi Alamat dengan Kunci Terpercaya sudah diaktifkan untuk alamat ini. Untuk mengirim ke alamat ini, percayai dulu kunci publik yang akan dipakai untuk mengirim pesan."],"This address is disabled. To be able to send to this address, the owner must first enable the address.":["Alamat ini nonaktif. Apabila Anda ingin mengirim ke alamat ini, pemiliknya harus mengaktifkan dulu alamatnya."],"To use Address Verification, you must trust one or more available public keys, including the one you want to use for sending. This prevents the encryption keys from being faked.":["Untuk menggunakan Verifikasi Alamat, anda harus mempercayai satu atau beberapa kunci publik yang tersedia, termasuk yang ingin anda gunakan untuk mengirim. Ini mencegah kunci enkripsi dipalsukan."],"Only change these settings if you are using PGP with non-ProtonMail recipients.":["Ubah pengaturan ini jika Anda menggunakan PGP dengan penerima di luar ProtonMail."],"All uploaded keys are expired or revoked! Encryption is automatically disabled.":["Semua kunci yang terunggah sudah usang atau ditolak! Enkripsi secara otomatis dinonaktifkan."],"Contact group apply":["Grup kontak ditambahkan"],"Create a new contact group":["Buat grup kontak baru"],"No group found":["Grup tidak ditemukan"],"Your Proton account is currently on hold. To continue using your account, please pay any overdue invoices.":["Akun Proton Anda sedang dalam masa tenggang. Untuk tetap menggunakan akun Anda, mohon lunasi tagihan yang sudah jatuh tempo."],"Click \"Request new code\" to have a new verification code sent to ${ strongEmail }. If this email address is incorrect, click \"Edit\" to correct it.":["Klik \"Minta kode baru\" untuk mendapatkan kode verifikasi baru di ${ strongEmail }. Jika alamat surel ini salah, klik \"Edit\" untuk memperbaiki."],"Click \"Request new code\" to have a new verification code sent to ${ strongPhone }. If this phone number is incorrect, click \"Edit\" to correct it.":["Klik \"Minta kode baru\" untuk mendapatkan kode verifikasi baru di ${ strongPhone }. Jika nomor telepon ini salah, klik \"Edit\" untuk memperbaiki."],"Would you like to receive a new verification code or use an alternative verification method?":["Apakah Anda mau menerima kode verifikasi baru atau menggunakan metode verifikasi alternatif?"],"Enter the verification code that was sent to ${ destinationText }.":["Masukkan kode verifikasi yang dikirim ke ${ destinationText }."],"If you don't find the email in your inbox, please check your spam folder.":["Jika Anda tidak menemukan surel di kotak masuk, mohon periksa folder spam Anda."],"If you are having trouble creating your account, please request an invitation and we will respond within one business day.":["Jika Anda menemui masalah saat membuat akun, silakan minta undangan dan kami akan meresponnya satu hari kerja."],"Your email or phone number will only be used for this one-time verification.":["Surel atau nomor telepon Anda hanya dipakai untuk verifikasi sekali saat ini."],"To fight spam and abuse, please verify you are human.":["Untuk melawan spam dan penyalahgunaan, mohon verifikasi Anda memang manusia."],"You reached 100% of your storage capacity. You cannot send or receive new emails. Free up some space or add more storage space. ${ upgradeLink }":["Kapasitas penyimpanan Anda mencapai 100%. Anda tidak dapat mengirim atau menerima pesan baru. Hapus sebagian pesan atau tambah ruang penyimpanan. ${ upgradeLink }"],"You reached ${ spaceDisplayed }% of your storage capacity. Free up some space or add more storage space. ${ upgradeLink }":["Kapasitas penyimpanan Anda mencapai ${ spaceDisplayed }%. Hapus sebagian pesan atau tambah ruang penyimpanan. ${ upgradeLink }"],"Your account has at least one overdue invoice. Your access will soon get restricted. ${ payInvoiceLink }":["Akun Anda memiliki setidaknya satu tagihan yang belum dibayar. Akses akun Anda akan dibatasi. ${ payInvoiceLink }"],"Account access restricted due to unpaid invoices. Please contact your administrator.":["Akses akun dibatasi karena tagihan tidak dibayar. Silakan hubungi Administrator Anda."],"Internet connection lost. Please check your device's connectivity.":["Koneksi internet putus. Mohon periksa koneksi pada perangkat Anda."],"Internet connection restored.":["Koneksi internet dipulihkan."],"Loading ${ appName }":["Memuat ${ appName }"],"Screenshot(s) attached":[""],"Refreshing the page or ${ link } will automatically resolve most issues.":[""],"Contact us at ${ criticalEmail } for critical security issues.":[""],"Your payment details are protected with TLS encryption and Swiss privacy laws.":["Rincian pembayaran Anda dilindungi oleh enkripsi TLS dan peraturan privasi Swiss."],"For Visa, MasterCard and Discover, the 3 digits on the back of your card. For American Express, the 4 digits on the front of your card.":[""],"Please verify the payment in the new tab.":["Mohon verifikasi pembayaran di tab baru."],"We will redirect you to PayPal in a new browser tab to complete this transaction. If you use any pop-up blockers, please disable them to continue.":["Kami akan membuka PayPal di tab baru untuk menyelesaikan transaksi. Mohon nonaktifkan pemblokir popup Anda."],"You must have a credit card or bank account linked with your PayPal account. If your PayPal account doesn't have that, please ${ clickHere }.":["Akun PayPal Anda harus terhubung ke kartu kredit atau rekening bank Anda. Apabila belum terhubung, ${ clickHere }."],"This will enable PayPal to be used to pay for your Proton subscription. We will redirect you to PayPal in a new browser tab. If you use any pop-up blockers, please disable them to continue.":["Dengan ini, PayPal dapat dipakai untuk membayar langganan Proton Anda. Kami akan membuka PayPal di tab baru. Jika Anda memakai pemblokir pop-up, harap nonaktifkan untuk melanjutkan."],"You must have a credit card or bank account linked with your PayPal account in order to add it as a payment method.":["Akun PayPal Anda harus terhubung ke kartu kredit atau rekening bank agar bisa ditambahkan sebagai metode pembayaran."],"Amount below minimum (${ amount }).":["Di bawah jumlah minimal (${ amount })."],"Bitcoin transactions can take some time to be confirmed (up to 24 hours). Once confirmed, we will add credits to your account. After transaction confirmation, you can pay your invoice with the credits.":["Transaksi bitcoin membutuhkan waktu untuk dikonfirmasi (hingga 24 jam). Setelah dikonfirmasi, kami akan menambahkan kredit ke akun Anda. Setelah konfirmasi transaksi, Anda dapat membayar tagihan Anda dengan kredit."],"After making your Bitcoin payment, please follow the instructions below to upgrade.":["Usai melakukan pembayaran dengan Bitcoin, harap ikuti instruksi di bawah untuk meningkatkan."],"We use 3-D Secure to protect your payments.":["Kami menggunakan 3-D Secure untuk melindungi pembayaran anda."],"Your bank requires 3-D Secure verification for security purposes.":["Bank Anda mewajibkan verifikasi 3-D Secure demi keamanan."],"Verification will open a new tab, please disable any popup blockers. You will not be charged. Any amount used to verify the card will be refunded immediately.":["Verifikasi akan berjalan di tab baru. Mohon nonaktifkan pemblokir popup. Anda tidak akan ditagih. Jumlah yang ditarik untuk verifikasi kartu langsung dikembalikan."],"Verification will open a new tab, please disable any popup blockers.":["Verifikasi akan berjalan di tab baru. Mohon nonaktifkan pemblokir popup."],"You will soon be redirected to PayPal to verify your payment.":["Anda akan segera dialihkan menuju PayPal untuk memverifikasi pembayaran anda."],"You will be soon redirected to your bank to verify your payment.":["Anda akan dialihkan ke situs bank untuk menyelesaikan verifikasi pembayaran."],"Please verify the card in the new tab which was opened.":["Mohon verifikasi kartu di tab baru yang telah dibuka."],"Please verify payment at the new tab which was opened.":["Mohon verifikasi pembayaran di tab baru yang telah dibuka."],"Verification can take a few minutes.":["Verifikasi memakan waktu beberapa menit."],"Payment can take a few minutes to fully verify.":["Verifikasi pembayaran akan memakan beberapa menit."],"Please try again, use a different payment method, or contact PayPal for assistance.":["Silahkan coba lagi, gunakan metode pembayaran lainnya, atau hubungi PayPal untuk mendapatkan bantuan."],"Please try again, use a different payment method, or call your bank for assistance.":["Coba lagi, gunakan metode pembayaran lain, atau hubungi bank Anda."],"Expired":["Usang"],"abuse or fraud":["penyalahgunaan atau penipuan"],"here":["di sini"],"Account disabled due to ${ abuseOrFraudLink }.":["Akun diblokir karena ${ abuseOrFraudLink }."],"You can find more information and contact us ${ contactLink }.":["Dapatkan informasi lebih lanjut dan hubungi kami $ { contactLink }."],"Week":["Pekan"],"No contacts added yet":["Belum ada kontak yang ditambahkan"],"Loading":["Memuat"],"Two or more contacts appear to be identical.":["Dua kontak atau lebih tampaknya mirip."],"${ boldText } Do you want to merge these contacts now?":["${ boldText } Apakah Anda ingin menggabung kontak ini sekarang juga?"],"Add contacts to your ProtonMail account by importing them from a CSV or vCard file.":["Tambahkan kontak ke akun ProtonMail Anda dengan mengimpornya dari berkas CSV atau vCard."],"Create a backup of your ProtonMail contacts by exporting them to a vCard file.":["Buat cadangan kontak ProtonMail Anda dengan mengekspornya ke berkas vCard."],"Use groups to send email to a list of addresses you regularly communicate with.":["Gunakan grup untuk mengirim surel ke daftar alamat yang sering Anda hubungi."],"Upgrade to a paid plan to manage contact groups.":["Tingkatkan ke paket berbayar untuk mengelola grup kontak."],"1 contact":["${ selectedContacts } kontak"],"You selected ${ totalContactsText } from your address book.":["Anda memilih ${ totalContactsText } dari daftar alamat Anda."],"${ totalContactsInGroup } contacts":["${ totalContactsInGroup } kontak"],"You have ${ _totalContactsText } in this group.":["Ada ${ _totalContactsText } di grup ini."],"one contact":["satu kontak"],"${ totalContacts } contacts":["${ totalContacts } kontak"],"Settings > General > Contacts":["Pengaturan > Umum > Kontak"],"You have ${ boldTotalContacts } in your address book":["Ada ${ boldTotalContacts } di buku alamat Anda"],"You can decide whether or not contacts are automatically added to your address book by navigating to ${ navigateTo }":["Anda dapat mengaktifkan atau menonaktifkan penambahan kontak otomatis di ${ navigateTo }"],"Please note that addresses assigned to this group will NOT be deleted.":[""],"Are you sure you want to permanently delete this contact group?":["Apakah Anda yakin mau menghapus grup kontak ini secara permanen?"],"${ countEmailAddresses } email address":["${ countEmailAddresses } alamat surel"],"A group can contain multiple email addresses from the same contact. Please note that a sending limit may apply and prevent you from sending emails to excessively large groups.":["Satu grup bisa mengandung beberapa alamat surel dari kontak yang sama. Namun, sistem akan mencegah Anda mengirim surat ke grup kontak yang terlalu besar."],"Manage your contact groups":["Kelola grup kontak Anda"]},"PGP key warning":{"Email address not found among user ids defined in sending key (${ keyUserIds })":["Alamat surel tidak ditemukan di antara id pengguna yang terdefinisi di kunci (${ keyUserIds })"]},"Theme":{"Default mode":["Mode bawaan"],"Custom mode":["Mode khusus"],"Light":["Cerah"],"Blue":["Biru"],"Dark mode":["Mode gelap"]},"Action":{"Search":["Cari"],"Clear":["Kosongkan"],"Save":["Simpan"],"Upload picture":["Unggah gambar"],"Delete":["Hapus"],"Close modal":["Tutup jendela"],"Hide advanced PGP settings":["Sembunyikan pengaturan PGP lanjutan"],"Show advanced PGP settings":["Tampilkan pengaturan PGP lanjutan"],"Cancel":["Batal"],"Apply":["Terapkan"],"Add":["Tambah"],"View invoice":["Lihat tagihan"],"Edit":["Edit"],"Request new code":["Minta kode baru"],"Try another method":["Coba metode lain"],"I already have a code":["Saya sudah memiliki kode"],"Send code":["Kirim kode"],"Did not receive the code?":["Tidak menerima kode?"],"Change verification":["Ubah verifikasi"],"Verify":["Periksa"],"Retry now":["Coba lagi sekarang"],"refresh the page":["segarkan halaman"],"Signing out":["Keluar"],"I have a question":[""],"Report bug":[""],"Settings":["Pengaturan"],"Proton shop":["Toko Proton"],"Support us":["Dukung kami"],"Switch account":["Ganti akun"],"Logout":["Keluar"],"Add screenshot(s)":[""],"Submit":["Kirim"],"Hide info":[""],"Show info":[""],"Retry":["Coba lagi"],"Loading verification":["Memuat verifikasi"],"Try again":["Coba lagi"],"Close":["Tutup"],"Use a different card":["Gunakan kartu lain"],"Use a different payment method":["Gunakan metode pembayaran lain"],"Continue":["Lanjutkan"],"Donate":["Menyumbang"],"Log in":["Masuk"],"Next month":["Bulan selanjutnya"],"Prev month":["Bulan sebelumnya"],"Change":["Ubah"],"Remove":["Hapus"],"Load photo":["Muat foto"],"Add email":["Tambah surel"],"Add phone number":["Tambah nomor telepon"],"Add address":["Tambah alamat"],"Export":["Ekspor"],"Download":["Unduh"],"Use for sending":["Gunakan untuk pengiriman"],"Trust":["Percayai"],"Untrust":["Jangan percayai"],"Upgrade":["Tingkatkan"],"Load image":["Muat gambar"],"Confirm":["Konfirmasi"],"Select file from computer":["Pilih berkas dari komputer"],"Import":["Impor"],"Create":["Buat"],"Add a contact":["Tambah kontak"],"Import contact":["Impor kontak"],"Edit your group":["Edit grup Anda"],"Clear it":["Bersihkan itu"],"Merge":["Gabung"],"Groups":["Grup"],"Deselect":["Lepas pilihan"],"Deselect all":["Lepas semua pilihan"],"Select all":["Pilih semua"],"Add to group":["Tambah ke grup"],"Export all contacts":["Ekspor semua kontak"],"Contact details":["Rincian kontak"],"Unmark for deletion":["Cabut tanda hapus"],"Mark for deletion":["Tandai untuk dihapus"],"Preview contact":["Pratinjau kontak"],"Add group":["Tambah grup"],"Add contact":["Tambah kontak"],"Back to Contacts":[""]},"Placeholder":{"Search":["Cari"],"Image URL":["URL gambar"],"Start typing an email address":["Mulai ketik alamat surel"],"Filter groups":["Filter grup"],"Enter an email address":["Masukkan alamat surel"],"Proton username":[""],"A way to contact you":[""],"Please describe the problem and include any error messages":[""],"OS name":[""],"OS version":[""],"Browser name":[""],"Browser version":[""],"Other":["Lainnya"],"ZIP":["Kode pos"],"Postal code":["Kode pos"],"Mailbox password":["Sandi kotak pesan"],"Search contacts":["Cari kontak"]},"Title":{"Edit image":["Edit gambar"],"Edit contact details":["Edit rincian kontak"],"Create contact":["Buat kontak"],"Delete ${ name }":["Hapus ${ name }\n\nHapus ${ count } kontak"],"Edit contact group":["Edit grup kontak"],"Create new group":["Buat grup baru"],"Group information":["Informasi grup"],"Group members":["Anggota grup"],"Email settings (${ emailAddress })":["Pengaturan surel (${ emailAddress })"],"Add to group":["Tambah ke grup"],"Display name":["Nama tampilan"],"Email addresses":["Alamat surel"],"Phone numbers":["Nomor telepon"],"Addresses":["Alamat"],"Other information":["Informasi lainnya"],"Request new verification code":["Meminta kode verifikasi baru"],"Invalid verification code":["Kode verifikasi tidak valid"],"Human verification":["Verifikasi manusia"],"Settings":["Pengaturan"],"Back":[""],"Report bug":[""],"Currency":["Mata Uang"],"ZIP / postal code":["Kode pos"],"Unsupported browser":["Peramban tidak didukung"],"Card verification":["Verifikasi kartu"],"Payment verification":["Verifikasi pembayaran"],"Processing...":["Memproses..."],"Card verification in progress":["Verifikasi kartu sedang berlangsung"],"Payment verification in progress":["Verifikasi pembayaran sedang berlangsung"],"PayPal verification failed":["Verifikasi PayPal gagal"],"3-D Secure verification failed":["Verifikasi 3-D Secure gagal"],"Error":["Galat"],"Make a donation":["Beri sumbangan"],"Sign in again to continue":["Masuk lagi untuk melanjutkan"],"Account disabled":["Akun dinonaktifkan"],"Email settings":["Pengaturan surel"],"Contact group":["Grup kontak"],"Upgrade required":["Butuh peningkatan akun"],"Release notes":["Catatan rilis"],"Open actions dropdown":["Buka menu tindakan"],"Warning":[""],"Import contacts":["Impor kontak"],"Exporting contacts":["Mengekspor kontak"],"Export contacts":["Ekspor kontak"],"Manage groups":["Kelola grup"],"Unlock features":["Buka fitur"],"Contacts":["Kontak"],"Contact Details":["Rincian Kontak"],"Merging contacts":["Menggabungkan kontak"],"Merge contacts":["Gabungkan kontak"],"Delete ${ Name }":["Hapus ${ Name }"],"Search":["Pencarian"],"Contact groups":["Grup kontak"]},"Label":{"Add image URL":["Tambah URL gambar"],"Upload picture":["Unggah gambar"],"Add email address":["Tambah alamat surel"],"Email format":["Format surel"],"Encrypt emails":["Enkripsi surel"],"Sign emails":["Tanda tangani surel"],"Cryptographic scheme":["Skema kriptografi"],"Public keys":["Kunci publik"],"Add to group":["Tambah ke grup"],"Email address":["Alamat surel"],"Phone number":["Nomor telepon"],"Verification code":["Kode verifikasi"],"Proton username":[""],"Category":[""],"What happened?":[""],"System information":[""],"Operating system":[""],"Operating system version":[""],"Browser":[""],"Browser version":[""],"Amount":["Jumlah"],"Name on card":["Nama di kartu"],"Card number":["Nomor kartu"],"Expiry date":["Tanggal kedaluwarsa"],"Security code":["Kode keamanan"],"Country":["Negara"],"Select your country":["Pilih negara anda"],"ZIP":["Kode pos"],"Postal code":["Kode pos"],"BTC amount:":["Jumlah BTC:"],"BTC address:":["Alamat BTC:"],"Select a method":["Pilih metode"],"Cash":["Tunai"],"Card holder":["Pemegang kartu"],"Expires":["Kedaluwarsa"],"Payer":["Pembayar"],"Cancel":["Batal"],"Submit":["Kirim"],"Password":["Kata sandi"],"Email or Username":["Surel atau Nama Pengguna"],"Two-factor code":["Kode dua faktor"],"Mailbox password":["Sandi kotak pesan"],"Reveal password":["Perlihatkan kata sandi"],"Hide password":["Sembunyikan kata sandi"],"Copy":["Salin"],"Street address":["Alamat rumah"],"City":["Kota"],"Region":["Provinsi"],"Post office box":["Kotak surat"],"Extended address":["Alamat lengkap"],"Automatically save contacts":["Simpan kontak secara otomatis"]},"Success":{"Contact saved":["Kontak telah disimpan"],"Contacts deleted":["Kontak telah dihapus"],"Contact deleted":["Kontak dihapus"],"Preferences saved":["Preferensi telah disimpan"],"Code sent to ${ methodTo }":["Kode dikirim ke ${ methodTo }"],"Verification successful":["Verifikasi berhasil"],"Preference saved":["Preferensi disimpan"],"Bug reported":[""],"Your support is essential to keeping Proton running. Thank you for supporting internet privacy!":["Dukungan Anda memastikan Proton terus ada. Terima kasih sudah mendukung privasi internet!"],"Email address copied to clipboard":["Alamat surel disalin ke papan klip"],"Phone number copied to clipboard":["Nomor telepon disalin ke papan klip"],"Address copied to clipboard":["Alamat disalin ke papan klip"]},"Warning":{"Are you sure you want to permanently delete this contact?":["Apakah Anda yakin mau menghapus kontak ini secara permanen?\n\nApakah Anda yakin mau menghapus ${ count } kontak ini secara permanen?"],"Warning: the verification of this contact's signature failed.":["Verifikasi tanda tangan kontak gagal."],"Error: the encrypted content failed decryption and cannot be read.":["Konten gagal didekripsi dan tidak dapat dibaca."],"Bug reports are not end-to-end encrypted, please do not send any sensitive information.":[""],"This feature requires a paid Proton account":["Fitur ini tersedia untuk akun Proton berbayar"],"Some of the contacts to be merged display errors. Please review them individually":["Sebagian kontak yang akan digabung rusak. Mohon periksa satu per satu"],"Contacts could not be merged":["Kontak tidak dapat digabung"]},"Notification":{"Contact group updated":["Grup kontak telah diperbarui"],"Contact group created":["Grup kontak telah dibuat"]},"Label for contact group name":{"Name":["Nama"]},"Placeholder for contact group name":{"Name":["Nama"]},"Label for contact group color":{"Color":["Warna"]},"Tooltip":{"Automatic indicates that the format in the composer is used to send to this user. Plain text indicates that the message will always be converted to plain text on send.":["Opsi Otomatis berarti pesan akan dikirim apa adanya sesuai format tulis yang dipakai. Opsi Teks Polos berarti pesan akan selalu dikirim dalam bentuk teks polos."],"Email encryption forces email signature to help authenticate your sent messages":["Enkripsi surel mewajibkan tanda tangan surel untuk memastikan pesan yang Anda kirim"],"Digitally signing emails helps authenticating that messages are sent by you":["Tanda tangan digital memastikan identitas Anda sebagai pengirim surel"],"Select the PGP scheme to be used when signing or encrypting to a user. Note that PGP/Inline forces plain text messages":["Pilih skema PGP untuk menandatangani atau mengenkripsi pesan. PGP/Inline mewajibkan penggunaan pesan teks polos"],"Upload a public key to enable sending end-to-end encrypted emails to this email":["Unggah kunci publik untuk mengaktifkan enkripsi pengiriman surel ke alamat ini"],"Encrypted data with verified digital signature":["Data terenkripsi dengan tanda tangan digital terverifikasi"]},"Link":{"Learn more":["Pelajari lebih lanjut"],"Request an invite":["Minta undangan"],"Upgrade account":["Tingkatkan akun"],"Pay invoice":["Bayar tagihan"],"Upgrade":["Pemutakhiran"],"clearing your browser cache":[""],"click here":["klik di sini"],"Groups":["Grup"],"All Contacts (${ totalContacts })":["Semua Kontak (${ totalContacts })"],"General":["Umum"]},"Delinquent modal title":{"Overdue invoice":["Tagihan jatuh tempo"]},"Input error":{"This field is required":["Bagian ini wajib isi"]},"Human verification method":{"CAPTCHA":["CAPTCHA"],"Email":["Surel"],"SMS":["SMS"],"Manual verification":["Verifikasi manual"],"No verification method available":["Metode verifikasi tidak tersedia"]},"Apps dropdown":{"Proton applications":["Aplikasi Proton"],"Go to ${ title }":["Kunjungi ${ title }"],"Add storage space":["Tambah ruang penyimpanan"],"Storage capacity":["Kapasitas penyimpanan"]},"Error message":{"There was a problem connecting to Proton.":["Ada masalah saat menyambung ke Proton."],"Please ${ refresh } or check your connection.":["Mohon ${ refresh } atau cek koneksi Anda."],"Oops, something went wrong":["Aduh, ada yang tidak beres"],"Brace yourself till we get the error fixed.":["Kami sedang perbaiki. Mohon bersabar."],"You may also refresh the page or try again later.":["Segarkan halaman ini atau coba lagi nanti."]},"Select files":{"Upload":["Unggah"]},"Header":{"Help":["Bantuan"]},"Error notification in the bug report modal when the user upload file":{"No image selected":[""]},"Bug category":{"Login problem":[""],"Sign up problem":[""],"Bridge problem":[""],"Import / export problem":[""],"Custom domains problem":[""],"Payments problem":[""],"Connection problem":[""],"Slow speed problem":[""],"VPN problem":[""],"Feature request":[""],"Other":[""],"Signup problem":[""],"Installation problem":[""],"Update problem":[""],"Application problem":[""],"Speed problem":[""],"Manual setup problem":[""],"Website access problem":[""],"Streaming problem":[""]},"Action to select a title for the bug report modal":{"Select":[""]},"Label, make it short please":{"Attach screenshot(s)":[""]},"Info for cash payment method":{"Please contact us at ${ email } for instructions on how to pay us with cash.":["Silahkan hubungi kami di ${ email } untuk intruksi cara membayar dengan tunai."]},"Payment method option":{"Credit/debit card":["Kartu kredit/debit"],"PayPal":[""],"Bitcoin":[""]},"Table header":{"Name":["Nama"],"Address":["Alamat"],"Action":["Tindakan"],"Fingerprint":["Sidik jari"],"Created":["Dibuat"],"Expires":["Kedaluwarsa"],"Type":["Jenis"],"Status":["Status"],"Actions":["Tindakan"],"Group size":["Ukuran grup"]},"MIME type":{"Automatic":["Otomatis"],"Plain text":["Teks biasa"]},"Default encryption scheme":{"Use global default (${ defaultValueText })":["Gunakan setelan bawaan (${ defaultValueText })"]},"Key badge":{"Primary":["Utama"],"Verification only":["Verifikasi saja"],"WKD":["WKD"],"Trusted":["Tepercaya"],"Revoked":["Dicabut"],"Expired":["Kedaluwarsa"]},"Toggle button":{"On":["Hidup"],"Off":["Mati"]},"Import contact. Contact identifier":{"unknown":[""]},"Error importing contact":{"'vCard versions < 4.0 not supported'":[""],"Encryption failed":[""]},"Description":{"We support importing CSV files from Outlook, Outlook Express, Yahoo! Mail, Hotmail,\nEudora and some other apps. We also support importing vCard 4.0. (UTF-8 encoding).\nThe file should have a maximum size of ${ MAX_IMPORT_FILE_SIZE_STRING } and have\nup to ${ MAX_IMPORT_CONTACTS_STRING } contacts. If your file is bigger, please split it into smaller files.":[""],"We picked up at least one group/organization from the list of contacts you are importing. Take the time to review how we should import these groups.":["Kami menemukan sedikitnya satu grup/organisasi di daftar kontak Anda. Silakan tentukan langkah impor grup selanjutnya."],"Encrypting and importing contacts... This may take a few minutes.\nWhen the process is completed, you can close this modal.":[""],"Decrypting contacts... This may take a few minutes. When the process is completed, you will be able to download the file with all your contacts exported.":["Dekripsi kontak memakan beberapa menit. Anda dapat mengunduh kontak yang diekspor setelah proses ini selesai."],"Merging contacts... This may take a few minutes. When the process is completed, you can close this modal.":["Penggabungan kontak memakan beberapa menit. Anda dapat menutup jendela setelah proses ini selesai."],"Use Drag and Drop to rank merging priority between contacts. Uncheck the contacts you do not want to merge.":["Seret-lepas untuk mengurutkan prioritas penggabungan kontak. Tandai kontak yang ingin digabung."],"You can mark for deletion the contacts that you do not want neither to merge nor to keep.\nDeletion will only take place after the merge button is clicked":["Anda dapat menandai kontak-kontak yang tidak ingin digabung atau disimpan. Penghapusan akan dilakukan setelah Anda menekan tombol gabung"]},"TableHeader":{"IMPORT":["IMPOR"],"CSV FIELD":["KOTAK CSV"],"VCARD FIELD":["KOTAK VCARD"],"VALUES":["ISIAN"],"NAME":["NAMA"],"ADDRESS":["ALAMAT"],"ACTIONS":["AKSI"]},"Error notification":{"First name and last name cannot be unchecked at the same time":["Nama depan dan nama belakang tidak boleh dikosongkan sekaligus"]},"Description of the purpose of the import CSV modal":{"We have detected the following fields in the CSV file you uploaded. Check the ones you want to import.":["Kami menemukan baris-baris berikut ini di berkas CSV Anda. Pilih baris yang ingin Anda impor."],"Also, we have automatically matched CSV fields with vCard fields. You can review and change this matching manually.":["Kami juga menyamakan kotak CSV dengan kotak vCard secara otomatis. Anda bisa memeriksa dan mengubahnya secara manual."]},"Error importing calendar":{"An unexpected error occurred. Import must be restarted.":[""]},"Error importing contacts":{"An error occurred uploading your file. No file has been selected.":[""],"An error occurred uploading your file ${ formattedFilename }. No .csv or .vcf file selected":[""],"Your file ${ formattedFilename } is empty.":[""],"An error occurred uploading your file ${ formattedFilename }. Maximum file size is ${ MAX_IMPORT_FILE_SIZE_STRING }.":[""],"Your file ${ formattedFilename } has no contacts to be imported.":[""],"Your file ${ formattedFilename } contains more than ${ MAX_IMPORT_CONTACTS_STRING } contacts.":[""],"An error occurred reading your file ${ formattedFilename }. File doesn't have the right format.":[""]},"Alert":{"By leaving now, some events may not be imported":[""]},"Import calendar":{"Encrypting and adding contacts: ${ totalImported }/${ totalToImport }":[""]},"Import contact error":{"Contact ${ contactId }: ":[""]},"Info on errors":{"Click for details":["Klik untuk info lebih lanjut"]},"Import contacts warning":{"for now":[""],"ProtonContacts does not support ${ forNow }:":[""]},"Import warning":{"No contact can be imported. Click for details":[""],"${ totalContactsDiscarded } out of ${ totalContacts } contacts will not be imported. Click for details":[""]},"Import calendar warning":{"vCard versions < 4.0":[""]},"Import contacts":{"Contact successfully imported. The imported contact will now appear in your contact list.":[""],"An error occurred while encrypting and adding your contacts. ${ totalImported } out of ${ totalToImport } contacts successfully imported.":[""]},"Import contact":{"An error occurred while encrypting and adding your contact. No contact could be imported.":[""],"${ totalImported }/${ totalToImport } contact encrypted and added to your contact list":[""]},"Info message":{"Your address book is empty":["Daftar alamat Anda kosong"],"Your contact group is empty":["Grup kontak Anda kosong"],"No results found":["Tidak ada hasil"]},"Actions message":{"You can either ${ addContact } or ${ importContact } from a file.":["Anda dapat ${ addContact } atau ${ importContact } dari sebuah berkas."],"You can ${ editGroup } to add a contact.":["Anda dapat ${ editGroup } untuk menambahkan kontak."],"You can either update your search query or ${ clearSearch }.":["Anda dapat memperbarui pencarian atau ${ clearSearch }."]},"Progress bar description":{"Progress":["Proses"],"Completed":["Selesai"],"Failed":["Gagal"],"${ contactsExported.length } out of ${ countContacts } contacts successfully exported.":["${ contactsExported.length } dari ${ countContacts } kontak telah diekspor."],"No contacts exported.":["Tidak ada kontak yang diekspor."],"${ model.submitted.length } out of ${ totalBeMerged } contacts successfully merged.":["${ model.submitted.length } dari ${ totalBeMerged } kontak telah digabung."],"No contacts merged.":["Tidak ada kontak yang digabung."]},"Contact group notification":{"Contact group removed":["Grup kontak telah dihapus"]}}}