{"headers":{"plural-forms":"nplurals=2; plural=(n != 1);","language":"nl"},"contexts":{"":{},"Contact field label":{"Name":["Naam"],"Compact name":["Compacte naam"],"Nickname":["Bijnaam"],"Email":["E-mail"],"Phone":["Telefoon"],"Address":["Adres"],"Photo":["Foto"],"Organization":["Organisatie"],"Birthday":["Verjaardag"],"Anniversary":["Jubileum"],"Title":["Titel"],"Role":["Rol"],"Note":["Notitie"],"URL":["URL"],"Gender":["Geslacht"],"Language":["Taal"],"Timezone":["Tijdzone"],"Geo":["Geo"],"Logo":["Logo"],"Member":["Lid"],"IMPP":["IMPP"],"Related":["Gerelateerde"],"Categories":["Categorieën"],"Sound":["Geluid"],"Phone number":[""]},"Contact type label":{"Work":["Werk"],"Personal":["Privé"],"Mobile":["Mobiel"],"Main":["Hoofd"],"Yomi":["Yomi"],"Other":["Overig"],"Fax":["Fax"],"Pager":["Pieper"]},"Property type":{"Name":["Naam"],"Yomi":["Yomi"],"Email":["E-mail"],"Home":["Thuis"],"Work":["Werk"],"Other":["Anders"],"Phone":["Telefoon"],"Mobile":["Mobiel"],"Main":["Hoofd"],"Fax":["Fax"],"Pager":["Pager"],"Address":["Adres"],"Contact":["Contact"],"Acquaintance":["Kennis"],"Friend":["Vriend"],"Met":["Ontmoet"],"Co-worker":["Medewerkers"],"Colleague":["Collega"],"Co-resident":["Medebewoner"],"Neighbor":["Buurman"],"Child":["Kind"],"Parent":["Ouder"],"Sibling":["Broer of zus"],"Kin":["Kin"],"Muse":["Muse"],"Crush":["Crush"],"Date":["Datum"],"Sweetheart":["Lieve schat"],"Me":["Ik"],"Agent":["Agent"],"Emergency":["Noodgeval"]},"file size format":{"bytes":[""],"KB":[""],"MB":[""],"GB":[""]},"Error":{"Missing signature":[""],"Contact signature not verified":[""],"Signature not verified":[""],"Servers are unreachable.":["Servers zijn onbereikbaar."],"Request timed out.":["Het verzoek timed out."],"Signature verification failed":[""],"Image upload failed":["Afbeelding uploaden mislukt"],"Contact could not be saved":["Contactpersoon kon niet worden opgeslagen"],"Some contacts could not be deleted":["Sommige contactpersonen konden niet gewist worden"],"Preferences could not be saved":["Voorkeuren konden niet worden opgeslagen"],"Invalid public key file":["Ongeldig publieke sleutel bestand"],"The code is not the right length":[""],"Invalid verification code":[""],"Bad app version":["Slechte app versie"],"Amount below minimum.":["Bedrag onder minimum."],"Amount above the maximum.":["Bedrag boven het maximum."],"Error connecting to the Bitcoin API.":["Fout bij het verbinden met de Bitcoin API."],"The minimum amount that can be donated is ${ price }":["Het minimum bedrag dat kan worden gedoneerd is ${ price }"],"The minimum amount of credit that can be added is ${ _price }":["Het minimum bedrag dat kan worden toegevoegd is ${ _price }"],"The minimum payment we accept is ${ _price2 }":["De minimale betaling die we accepteren is ${ _price2 }"],"Process aborted":["Proces afgebroken"],"Payment process cancelled":["Betalingsverzoek geannuleerd"],"Payment process failed":["Betalingsproces mislukt"],"Payment process consumed":["Betalingsverzoek verwerkt"],"Payment process not supported":["Betalingsproces niet ondersteund"],"Unknown payment token status":["Onbekende betalingstoken status"],"Tab closed":["Tab gesloten"],"Name on card required":["Naam op kaart vereist"],"Invalid expiration date":["Ongeldige vervaldatum"],"Invalid card number":["Ongeldige kaartnummer"],"Invalid ${ name } code":["Ongeldige ${ name } code"],"Invalid postal code":["Ongeldige postcode"],"Incorrect mailbox password. Please try again":[""],"Incorrect login credentials. Please try again":[""],"Email address invalid":[""],"This field is required":[""],"The browser you are using does not allow the payment to be fully authorized. Please use a different browser or log in via a computer.":["De browser die u gebruikt staat niet toe dat de betaling volledig geautoriseerd wordt. Gebruik een andere browser of log in via een computer."]},"Default display name vcard":{"Unknown":[""]},"Info":{"Application upgrade required":["Toepassing upgrade vereist"],"Session timed out.":[""],"Email address, phone number and address at the top of their respective list are automatically set as the default information and will be displayed in the contact information's summary section.":["E-mailadres, telefoonnummer en adres bovenaan hun respectievelijke lijst worden automatisch ingesteld als standaard informatie en worden weergegeven in de samenvatting van de contactinformatie."],"1 Member":["",""],"Select the email format you want to be used by default when sending an email to this email address.":["Selecteer het e-mailformaat dat u standaard wilt gebruiken bij het verzenden van dit e-mailadres."],"PGP/Inline is only compatible with Plain Text format. Please note that ProtonMail always signs encrypted messages.":["PGP/Inline is alleen compatibel met tekst zonder opmaak. Houd er rekening mee dat ProtonMail altijd versleutelde berichten tekent."],"PGP/MIME automatically sends the message using the current composer mode. Please note that ProtonMail always signs encrypted messages":[""],"Please select which email address or addresses to add to this group.":["Selecteer welk e-mailadres of adressen u wilt toevoegen aan deze groep."],"Duplicate key updated":["Dubbele sleutel bijgewerkt"],"Setting up PGP allows you to send end-to-end encrypted emails with a non-Protonmail user that uses a PGP compatible service.":["Het instellen van PGP stelt u in staat om versleutelde e-mails te verzenden met een niet-Protonmail gebruiker die een PGP compatibele service gebruikt."],"Address Verification with Trusted Keys is enabled for this address. To be able to send to this address, first trust public keys that can be used for sending.":["Adresverificatie met vertrouwde sleutels is ingeschakeld voor dit adres. Om naar dit adres te kunnen verzenden, dient u eerst de primaire publieke sleutels te vertrouwen die gebruikt kunnen worden voor het versturen."],"This address is disabled. To be able to send to this address, the owner must first enable the address.":["Dit adres is uitgeschakeld. Om naar dit adres te kunnen verzenden, moet de eigenaar het adres eerst inschakelen."],"To use Address Verification, you must trust one or more available public keys, including the one you want to use for sending. This prevents the encryption keys from being faked.":["Om adres verificatie te gebruiken, moet u een of meer beschikbare openbare sleutels vertrouwen, inclusief de openbare sleutel die u wilt gebruiken voor het verzenden. Dit voorkomt dat de versleutelde sleutels worden vervalst."],"Only change these settings if you are using PGP with non-ProtonMail recipients.":["Wijzig deze instellingen alleen als u PGP met niet-ProtonMail geaddresseerden gebruikt."],"All uploaded keys are expired or revoked! Encryption is automatically disabled.":["Alle geüploade sleutels zijn verlopen of ingetrokken! Encryptie is automatisch uitgeschakeld."],"Contact group apply":["Contactgroep toegepast","Contactgroepen toegepast"],"Create a new contact group":["Nieuwe contactgroep maken"],"No group found":["Geen groep gevonden"],"Your Proton account is currently on hold. To continue using your account, please pay any overdue invoices.":[""],"Click \"Request new code\" to have a new verification code sent to ${ strongEmail }. If this email address is incorrect, click \"Edit\" to correct it.":[""],"Click \"Request new code\" to have a new verification code sent to ${ strongPhone }. If this phone number is incorrect, click \"Edit\" to correct it.":[""],"Would you like to receive a new verification code or use an alternative verification method?":[""],"Enter the verification code that was sent to ${ destinationText }.":[""],"If you don't find the email in your inbox, please check your spam folder.":[""],"If you are having trouble creating your account, please request an invitation and we will respond within one business day.":[""],"Your email or phone number will only be used for this one-time verification.":[""],"To fight spam and abuse, please verify you are human.":[""],"Upgrade to a paid plan with multi-user support to add more users to your organization.":[""],"Upgrade to a paid plan to unlock premium features and increase your storage space.":[""],"Your account has at least one overdue invoice. Your access has been restricted. ${ payInvoiceLink }":[""],"Your account has at least one overdue invoice. Your access will soon get restricted. ${ payInvoiceLink }":[""],"Account access restricted due to unpaid invoices. Please contact your administrator.":[""],"You reached 100% of your storage capacity. You cannot send or receive new emails. Free up some space or add more storage space. ${ upgradeLink }":[""],"You reached ${ spaceDisplayed }% of your storage capacity. Free up some space or add more storage space. ${ upgradeLink }":[""],"Internet connection lost. Please check your device's connectivity.":[""],"Internet connection restored.":[""],"Loading ${ appName }":[""],"Your payment details are protected with TLS encryption and Swiss privacy laws.":["Uw betalingsgegevens zijn beschermd met TLS-encryptie en Zwitserse privacywetten."],"For Visa, MasterCard and Discover, the 3 digits on the back of your card. For American Express, the 4 digits on the front of your card.":[""],"Please verify the payment in the new tab.":["Controleer de betaling in het nieuwe tabblad."],"We will redirect you to PayPal in a new browser tab to complete this transaction. If you use any pop-up blockers, please disable them to continue.":["We verwijzen u naar PayPal in een nieuw browsertabblad om de transactie te voltooien. Als u een pop-up blocker gebruikt, schakel deze dan uit alvorens door te gaan."],"You must have a credit card or bank account linked with your PayPal account. If your PayPal account doesn't have that, please ${ clickHere }.":["U moet een creditcard of bankrekening gekoppeld hebben aan uw PayPal-account. Als uw PayPal-account dat niet heeft, gelieve ${ clickHere }."],"This will enable PayPal to be used to pay for your Proton subscription. We will redirect you to PayPal in a new browser tab. If you use any pop-up blockers, please disable them to continue.":["Dit zal PayPal inschakelen om te betalen voor uw Proton abonnement. We zullen u doorverwijzen naar PayPal in een nieuw browser tabblad. Als u een pop-up blockers gebruikt, schakel deze uit om door te gaan."],"You must have a credit card or bank account linked with your PayPal account in order to add it as a payment method.":["U moet een kredietkaart of een bankrekening gekoppeld hebben aan uw PayPal-account om deze toe te voegen als betaalmethode."],"Amount below minimum (${ amount }).":["Bedrag onder minimum (${ amount })."],"Bitcoin transactions can take some time to be confirmed (up to 24 hours). Once confirmed, we will add credits to your account. After transaction confirmation, you can pay your invoice with the credits.":["Het kan even duren voordat Bitcoin-transacties worden bevestigd (tot 24 uur), waarna wij de credits aan uw account zullen toevoegen. Na de transactiebevestiging kunt u uw factuur met de credits betalen."],"After making your Bitcoin payment, please follow the instructions below to upgrade.":["Na het betalen van uw Bitcoin betaling, volg de onderstaande instructies om te upgraden."],"We use 3-D Secure to protect your payments.":["We gebruiken 3-D Secure om je betalingen te beschermen."],"Your bank requires 3-D Secure verification for security purposes.":["Uw bank vereist 3-D Secure verificatie voor veiligheidsdoeleinden."],"Verification will open a new tab, please disable any popup blockers. You will not be charged. Any amount used to verify the card will be refunded immediately.":["Verificatie opent een nieuw tabblad, schakel alle popup blockers uit. U wordt niet in rekening gebracht. Elk bedrag dat wordt gebruikt om de kaart te verifiëren zal onmiddellijk worden terugbetaald."],"Verification will open a new tab, please disable any popup blockers.":["Verificatie zal een nieuw tabblad openen, schakel eventuele popup blockers uit."],"You will soon be redirected to PayPal to verify your payment.":["Binnenkort wordt u doorverwezen naar PayPal om uw betaling te verifiëren."],"You will be soon redirected to your bank to verify your payment.":["U wordt doorgestuurd naar uw bank om uw betaling te controleren."],"Please verify the card in the new tab which was opened.":["Controleer de kaart in het nieuwe tabblad dat is geopend."],"Please verify payment at the new tab which was opened.":["Controleer de betaling op het nieuwe tabblad dat is geopend."],"Verification can take a few minutes.":["Verificatie kan een paar minuten duren."],"Payment can take a few minutes to fully verify.":["De betaling bevestigen kan een paar minuten duren."],"Please try again, use a different payment method, or contact PayPal for assistance.":["Probeer het opnieuw, gebruik een andere betaalmethode, of neem contact op met PayPal voor hulp."],"Please try again, use a different payment method, or call your bank for assistance.":["Probeer het opnieuw, gebruik een andere betaalmethode of bel uw bank voor hulp."],"Expired":["Verlopen"],"Screenshot(s) attached":[""],"Refreshing the page or ${ link } will automatically resolve most issues.":[""],"Contact us at ${ criticalEmail } for critical security issues.":[""],"abuse or fraud":["misbruik of fraude"],"here":["hier"],"Account disabled due to ${ abuseOrFraudLink }.":["Account uitgeschakeld vanwege ${ abuseOrFraudLink }."],"You can find more information and contact us ${ contactLink }.":["U kunt meer informatie vinden en contact met ons opnemen via ${ contactLink }."],"Week":[""],"No contacts added yet":["Nog geen contacten toegevoegd"],"Loading":[""],"Two or more contacts appear to be identical.":["Twee of meer contacten lijken identiek te zijn."],"${ boldText } Do you want to merge these contacts now?":["${ boldText } Wilt u deze contacten nu samenvoegen?"],"Add contacts to your ProtonMail account by importing them from a CSV or vCard file.":["Voeg contacten toe aan uw ProtonMail account door ze te importeren uit een CSV of vCard bestand."],"Create a backup of your ProtonMail contacts by exporting them to a vCard file.":["Maak een back-up van uw ProtonMail contacten door ze te exporteren naar een vCard-bestand."],"Use groups to send email to a list of addresses you regularly communicate with.":["Gebruik groepen om e-mails te verzenden naar een lijst van adressen waarmee u regelmatig communiceert."],"Upgrade to a paid plan to manage contact groups.":[""],"1 contact":["1 contact","${ countSelectedContacts } contactpersonen geselecteerd"],"You selected ${ totalContactsText } from your address book.":["U heeft ${ totalContactsText } geselecteerd uit uw adresboek."],"${ totalContactsInGroup } contacts":["${ totalContactsInGroup } contacten"],"You have ${ _totalContactsText } in this group.":["U heeft ${ _totalContactsText } in deze groep."],"one contact":["één contact"],"${ totalContacts } contacts":["${ totalContacts } contacten"],"Settings > General > Contacts":["Instellingen > Algemeen > Contacten"],"You have ${ boldTotalContacts } in your address book":["U heeft ${ boldTotalContacts } in uw adresboek"],"You can decide whether or not contacts are automatically added to your address book by navigating to ${ navigateTo }":["U kunt beslissen of contacten automatisch aan uw adresboek worden toegevoegd door naar ${ navigateTo } te navigeren"],"Please note that addresses assigned to this group will NOT be deleted.":[""],"Are you sure you want to permanently delete this contact group?":[""],"${ countEmailAddresses } email address":["${ countEmailAddresses } E-mailadres","${ countEmailAddresses } E-mailadressen"],"A group can contain multiple email addresses from the same contact. Please note that a sending limit may apply and prevent you from sending emails to excessively large groups.":["Een groep kan meerdere e-mailadressen uit hetzelfde contact bevatten. Let op dat een verzendlimiet kan gelden en voorkomen dat u e-mails naar te grote groepen stuurt."],"Users can't make changes to organization settings. If you need admin privileges, reach out to your system administrator.":[""],"Upgrade to a paid plan to access premium features and increase your storage space.":[""],"Manage your contact groups":[""]},"PGP key warning":{"Email address not found among user ids defined in sending key (${ keyUserIds })":[""]},"Theme":{"Custom mode":["Aangepaste Modus"],"Default mode":["Standaardmodus"],"Dark mode":["Donkere modus"]},"Action":{"Search":["Zoeken"],"Clear":["Wissen"],"Save":["Opslaan"],"Upload picture":["Afbeelding uploaden"],"Delete":["Verwijderen"],"Close modal":["Venster sluiten"],"Hide advanced PGP settings":["Verberg geavanceerde PGP instellingen"],"Show advanced PGP settings":["Toon geavanceerde PGP instellingen"],"Cancel":["Annuleer"],"Apply":["Toepassen"],"Add":["Toevoegen"],"View invoice":[""],"Edit":["Bewerken"],"Request new code":[""],"Try another method":[""],"I already have a code":[""],"Send code":[""],"Did not receive the code?":[""],"Change verification":[""],"Verify":["Verifiëren"],"Retry now":["Probeer nu opnieuw"],"Upgrade":["Upgraden"],"refresh the page":[""],"Signing out":[""],"Settings":[""],"Account settings":[""],"Proton shop":[""],"Support us":[""],"Switch account":[""],"Display mode":[""],"Logout":[""],"I have a question":[""],"Report bug":[""],"Retry":["Opnieuw proberen"],"Loading verification":["Laden van verificatie"],"Try again":["Opnieuw proberen"],"Close":["Sluiten"],"Use a different card":["Gebruik een andere kaart"],"Use a different payment method":["Gebruik een andere betaalmethode"],"Continue":["Doorgaan"],"Donate":["Doneren"],"Add screenshot(s)":[""],"Submit":["Versturen"],"Hide info":[""],"Show info":[""],"Log in":["Aanmelden"],"Next month":[""],"Prev month":[""],"Change":[""],"Remove":["Verwijderen"],"Load photo":["Foto laden"],"Add email":[""],"Add phone number":[""],"Add address":[""],"Export":["Exporteren"],"Download":["Download"],"Use for sending":["Gebruik voor verzenden"],"Trust":["Vertrouwen"],"Untrust":["Niet meer vertrouwen"],"Email settings":[""],"Contact group":[""],"Load image":["Afbeelding laden"],"Confirm":[""],"Select file from computer":["Selecteer een bestand van uw computer"],"Import":["Importeren"],"Create":["Aanmaken"],"Add a contact":["Contact toevoegen"],"Import contact":["Contact importeren"],"Edit your group":["Uw groep bewerken"],"Clear it":["Wis het"],"Merge":["Samenvoegen"],"Groups":["Groepen"],"Deselect":["Deselecteren","Alles deselecteren"],"Deselect all":["Alles deselecteren"],"Select all":["Alles selecteren"],"Add to group":["Aan groep toevoegen"],"Export all contacts":[""],"Contact details":["Contactgegevens"],"Unmark for deletion":["Niet markeren voor verwijdering"],"Mark for deletion":["Markeren voor verwijderen"],"Preview contact":["Toon Contactpersoon"],"Add group":["Groep toevoegen"],"Upgrade now":[""],"Add contact":["Contactpersoon toevoegen"],"Back to Contacts":[""]},"Placeholder":{"Search":["Zoek"],"Image URL":["Afbeeldings-URL"],"Start typing an email address":[""],"Filter groups":["Groepen filteren"],"Enter an email address":[""],"Other":["Overige"],"ZIP":["Postcode"],"Postal code":["Postcode"],"Proton username":[""],"A way to contact you":[""],"Please describe the problem and include any error messages":[""],"OS name":[""],"OS version":[""],"Browser name":[""],"Browser version":[""],"Mailbox password":["Mailboxwachtwoord"],"Search contacts":["Doorzoek contacten"]},"Title":{"Edit image":["Afbeelding bewerken"],"Edit contact details":["Contact details bewerken"],"Create contact":[""],"Delete ${ name }":["",""],"Edit contact group":["Contactgroep bewerken"],"Create new group":["Nieuwe groep maken"],"Group information":[""],"Group members":[""],"Email settings (${ emailAddress })":["E-mailinstellingen (${ emailAddress })"],"Add to group":["Toevoegen aan groep"],"Display name":["Weergavenaam"],"Email addresses":["E-mailadressen"],"Phone numbers":["Telefoonnummers"],"Addresses":["Adressen"],"Other information":["Overige informatie"],"Request new verification code":[""],"Invalid verification code":[""],"Human verification":["Persoonsverificatie"],"Plans":[""],"Default language":[""],"Your organization":[""],"Application settings":[""],"Settings":["Instellingen"],"Back":[""],"Currency":["Valuta"],"ZIP / postal code":["Postcode"],"Unsupported browser":["Niet-ondersteunde browser"],"Card verification":["Kaartverificatie"],"Payment verification":["Betalingsverificatie"],"Processing...":["Wordt verwerkt..."],"Card verification in progress":["Kaartverificatie bezig"],"Payment verification in progress":["Betalingsverzoek bezig"],"PayPal verification failed":["PayPal verificatie mislukt"],"3-D Secure verification failed":["3-D Secure verificatie mislukt"],"Error":["Fout"],"Make a donation":["Maak een donatie"],"Report bug":[""],"Sign in again to continue":["Log opnieuw in om door te gaan"],"Account disabled":["Account uitgeschakeld"],"Email settings":["E-mail instellingen"],"Contact group":["Contactgroep"],"Upgrade required":["Upgrade vereist"],"Release notes":[""],"Open actions dropdown":[""],"Warning":[""],"Import contacts":["Contacten importeren"],"Exporting contacts":["Contactpersonen exporteren"],"Export contacts":["Contactgegevens exporteren"],"Manage groups":["Groepen beheren"],"Unlock features":["Mogelijkheden ontgrendelen"],"Contacts":["Contacten"],"Contact Details":["Contactgegevens"],"Merging contacts":["Contactpersonen samenvoegen"],"Merge contacts":["Contacten samenvoegen"],"Delete ${ Name }":[""],"Password":[""],"Sorry, you can't access this page":[""],"Upgrade":[""],"Search":["Zoek"],"Contact groups":[""],"Contact settings":[""]},"Label":{"Add image URL":["Voeg URL van afbeelding toe"],"Upload picture":["Afbeelding uploaden"],"Add email address":["E-mailadres toevoegen"],"Email format":["E-mail formaat"],"Encrypt emails":["E-mails versleutelen"],"Sign emails":["E-mails ondertekenen"],"Cryptographic scheme":["Cryptografisch schema"],"Public keys":["Publieke sleutels"],"Add to group":["Toevoegen aan groep"],"Email address":[""],"Phone number":[""],"Verification code":[""],"Amount":["Bedrag"],"Name on card":["Naam op de kaart"],"Card number":["Kaartnummer"],"Expiry date":["Vervaldatum"],"Security code":["Veiligheidscode"],"Country":["Land"],"Select your country":["Selecteer uw land"],"ZIP":["Postcode"],"Postal code":["Postcode"],"BTC amount:":["BTC bedrag:"],"BTC address:":["BTC adres:"],"Select a method":["Een methode selecteren"],"Cash":["Cash"],"Card holder":["Kaarthouder"],"Expires":["Verloopt"],"Payer":["Betaler"],"Proton username":[""],"Category":[""],"What happened?":[""],"System information":[""],"Operating system":[""],"Operating system version":[""],"Browser":[""],"Browser version":[""],"Cancel":["Annuleer"],"Submit":["Versturen"],"Password":["Wachtwoord"],"Email or Username":[""],"Two-factor code":["Tweestapsverificatie code"],"Mailbox password":["Mailboxwachtwoord"],"Reveal password":[""],"Hide password":[""],"Copy":[""],"Street address":["Straatnaam"],"City":["Gemeente"],"Region":["Provincie"],"Post office box":["Postbus"],"Extended address":["Uitgebreid adres"],"Automatically save contacts":["Contacten automatisch opslaan"]},"Success":{"Contact saved":["Contact opgeslagen"],"Contacts deleted":["Contactpersoon verwijderd"],"Contact deleted":["Contactpersoon verwijderd","Contactpersonen verwijderd"],"Preferences saved":["Voorkeuren opgeslagen"],"Code sent to ${ methodTo }":[""],"Verification successful":[""],"Preference saved":["Voorkeur opgeslagen"],"Your support is essential to keeping Proton running. Thank you for supporting internet privacy!":["Uw steun is essentieel om Proton te laten voortbestaan. Bedankt voor het ondersteunen van internet privacy!"],"Bug reported":[""],"Email address copied to clipboard":[""],"Phone number copied to clipboard":[""],"Address copied to clipboard":[""]},"Warning":{"Are you sure you want to permanently delete this contact?":["",""],"Warning: the verification of this contact's signature failed.":[""],"Error: the encrypted content failed decryption and cannot be read.":[""],"Bug reports are not end-to-end encrypted, please do not send any sensitive information.":[""],"This feature requires a paid Proton account":["Deze functie vereist een betaald Proton-account"],"Some of the contacts to be merged display errors. Please review them individually":["Sommige van de contacten die moeten worden samengevoegd tonen fouten. Controleer ze individueel"],"Contacts could not be merged":["Contacten konden niet samengevoegd worden"]},"Notification":{"Contact group updated":["Contactpersonen groep geüpdatet"],"Contact group created":["Contactpersonen groep aangemaakt"]},"Label for contact group name":{"Name":["Naam"]},"Placeholder for contact group name":{"Name":["Naam"]},"Label for contact group color":{"Color":["Kleur"]},"Tooltip":{"Automatic indicates that the format in the composer is used to send to this user. Plain text indicates that the message will always be converted to plain text on send.":["Automatisch betekent dat tekst met extra mogelijkheden, zoals gebruikt in het opstelvenster, gebruikt wordt om berichten te verzenden aan deze ontvanger. Platte tekst geeft aan dat het bericht altijd wordt omgezet naar platte tekst voordat het wordt verzonden."],"Email encryption forces email signature to help authenticate your sent messages":["E-mail encryptie dwingt e-mail handtekening om uw verzonden berichten te verifiëren"],"Digitally signing emails helps authenticating that messages are sent by you":["Digitaal ondertekenen van e-mails helpt bij het verifiëren van berichten die door u worden verzonden"],"Select the PGP scheme to be used when signing or encrypting to a user. Note that PGP/Inline forces plain text messages":["Selecteer het PGP-schema dat wordt gebruikt bij het ondertekenen of versleutelen naar een gebruiker. Merk op dat PGP/Inline berichten zonder opmaak forceert"],"Upload a public key to enable sending end-to-end encrypted emails to this email":["Upload een publieke sleutel om het verzenden van versleutelde end-to-end e-mails naar dit e-mailadres mogelijk te maken"],"Encrypted data with verified digital signature":["Versleutelde gegevens met geverifieerde digitale handtekening"]},"Link":{"Learn more":[""],"Request an invite":[""],"ProtonMail settings":[""],"ProtonCalendar settings":[""],"ProtonContacts settings":[""],"Manage account":[""],"Upgrade account":[""],"Pay invoice":[""],"Upgrade":["Upgraden"],"click here":["klik hier"],"clearing your browser cache":[""],"Groups":["Groepen"],"Manage your contact groups":[""],"All Contacts (${ totalContacts })":[""],"General":[""],"Overview":[""]},"Delinquent modal title":{"Overdue invoice":[""]},"Input error":{"This field is required":[""]},"Human verification method":{"CAPTCHA":[""],"Email":[""],"SMS":[""],"Manual verification":[""],"No verification method available":[""]},"Organization attribute":{"${ UsedMembers }/${ MaxMembers } active user":["",""],"${ UsedDomains }/${ MaxDomains } custom domain":["",""]},"Tag":{"Premium feature":[""]},"Apps dropdown":{"Proton applications":[""],"Go to ${ title }":[""],"Add storage space":[""],"Storage capacity":[""]},"Error message":{"There was a problem connecting to Proton.":[""],"Please ${ refresh } or check your connection.":[""],"Oops, something went wrong":[""],"Brace yourself till we get the error fixed.":[""],"You may also refresh the page or try again later.":[""]},"Select files":{"Upload":[""]},"Toggle button":{"Normal":[""],"Dark":[""],"On":[""],"Off":[""]},"Header":{"Help":[""]},"Info for cash payment method":{"Please contact us at ${ email } for instructions on how to pay us with cash.":["Neem contact met ons op via ${ email } voor instructies over hoe we ons met contant geld kunnen betalen."]},"Payment method option":{"Credit/debit card":["Krediet/ debietkaart"],"PayPal":["PayPal"],"Bitcoin":["Bitcoin"]},"Error notification in the bug report modal when the user upload file":{"No image selected":[""]},"Bug category":{"Login problem":[""],"Sign up problem":[""],"Bridge problem":[""],"Import / export problem":[""],"Custom domains problem":[""],"Payments problem":[""],"Connection problem":[""],"Slow speed problem":[""],"VPN problem":[""],"Feature request":[""],"Other":[""],"Signup problem":[""],"Installation problem":[""],"Update problem":[""],"Application problem":[""],"Speed problem":[""],"Manual setup problem":[""],"Website access problem":[""],"Streaming problem":[""]},"Action to select a title for the bug report modal":{"Select":[""]},"Label, make it short please":{"Attach screenshot(s)":[""]},"Table header":{"Name":["Naam"],"Address":["Adres"],"Action":["Actie"],"Fingerprint":["Vingerafdruk"],"Created":["Aangemaakt"],"Expires":["Verloopt"],"Type":["Type"],"Status":["Status"],"Actions":["Acties"],"Group size":["Grootte van de groep"]},"MIME type":{"Automatic":["Automatisch"],"Plain text":["Onopgemaakte tekst"]},"Default encryption scheme":{"Use global default (${ defaultValueText })":["Gebruik de globale standaard (${ defaultValueText })"]},"Key badge":{"Primary":["Primair"],"Verification only":["Alleen verificatie"],"WKD":["WKD"],"Trusted":["Vertrouwd"],"Revoked":["Ingetrokken"],"Expired":["Verlopen"]},"Import contact. Contact identifier":{"unknown":[""]},"Error importing contact":{"'vCard versions < 4.0 not supported'":[""],"Encryption failed":[""]},"Description":{"We support importing CSV files from Outlook, Outlook Express, Yahoo! Mail, Hotmail,\nEudora and some other apps. We also support importing vCard 4.0. (UTF-8 encoding).\nThe file should have a maximum size of ${ MAX_IMPORT_FILE_SIZE_STRING } and have\nup to ${ MAX_IMPORT_CONTACTS_STRING } contacts. If your file is bigger, please split it into smaller files.":[""],"We picked up at least one group/organization from the list of contacts you are importing. Take the time to review how we should import these groups.":["We hebben ten minste één groep/organisatie opgenomen uit de lijst van contactpersonen die u importeert. Neem de tijd om te bekijken hoe we deze groepen moeten importeren."],"Encrypting and importing contacts... This may take a few minutes.\nWhen the process is completed, you can close this modal.":[""],"Decrypting contacts... This may take a few minutes. When the process is completed, you will be able to download the file with all your contacts exported.":["Contacten decoderen... Dit kan enkele minuten duren. Wanneer het proces is voltooid, kunt u het bestand downloaden met al uw contacten geëxporteerd."],"Merging contacts... This may take a few minutes. When the process is completed, you can close this modal.":["Contacten samenvoegen... Dit kan enkele minuten duren. Wanneer het proces is voltooid, kunt u dit venster sluiten."],"Use Drag and Drop to rank merging priority between contacts. Uncheck the contacts you do not want to merge.":["Gebruik Sleep en Drop om prioriteit te ranken tussen samenvoegende contacten. Vink de contacten die u niet wilt samenvoegen."],"You can mark for deletion the contacts that you do not want neither to merge nor to keep.\nDeletion will only take place after the merge button is clicked":["U kunt markeren voor het verwijderen van de contacten die u niet wilt samenvoegen of behouden.\nverwijderen zal alleen plaatsvinden nadat de samenvoegknop is geklikt"]},"TableHeader":{"IMPORT":["IMPORTEREN"],"CSV FIELD":["CSV VELD"],"VCARD FIELD":["VCARD VELD"],"VALUES":["WAARDEN"],"NAME":["NAAM"],"ADDRESS":["ADRES"],"ACTIONS":["ACTIES"]},"Error notification":{"First name and last name cannot be unchecked at the same time":["Voornaam en achternaam kunnen niet tegelijkertijd worden uitgeschakeld"]},"Description of the purpose of the import CSV modal":{"We have detected the following fields in the CSV file you uploaded. Check the ones you want to import.":["We hebben de volgende velden gedetecteerd in het CSV-bestand dat u heeft geüpload. Controleer de velden die u wilt importeren."],"Also, we have automatically matched CSV fields with vCard fields. You can review and change this matching manually.":["Ook hebben we automatisch de CSV velden geëvenaard met vCard velden. U kunt deze overeenkomende overeenkomstigheid handmatig bekijken en wijzigen."]},"Error importing calendar":{"An unexpected error occurred. Import must be restarted.":[""]},"Error importing contacts":{"An error occurred uploading your file. No file has been selected.":[""],"An error occurred uploading your file ${ formattedFilename }. No .csv or .vcf file selected":[""],"Your file ${ formattedFilename } is empty.":[""],"An error occurred uploading your file ${ formattedFilename }. Maximum file size is ${ MAX_IMPORT_FILE_SIZE_STRING }.":[""],"Your file ${ formattedFilename } has no contacts to be imported.":[""],"Your file ${ formattedFilename } contains more than ${ MAX_IMPORT_CONTACTS_STRING } contacts.":[""],"An error occurred reading your file ${ formattedFilename }. File doesn't have the right format.":[""]},"Alert":{"By leaving now, some contacts may not be imported":[""]},"Import calendar":{"Encrypting and adding contacts: ${ totalImported }/${ totalToImport }":[""]},"Import contact error":{"Contact ${ contactId }: ":[""]},"Info on errors":{"Click for details":["Klik voor details"]},"Import contacts warning":{"for now":[""],"ProtonContacts does not support ${ forNow }:":[""]},"Import warning":{"No contact can be imported. Click for details":[""],"${ totalContactsDiscarded } out of ${ totalContacts } contacts will not be imported. Click for details":[""]},"Import calendar warning":{"vCard versions < 4.0":[""]},"Import contacts":{"Contact successfully imported. The imported contact will now appear in your contact list.":["",""],"An error occurred while encrypting and adding your contacts. ${ totalImported } out of ${ totalToImport } contacts successfully imported.":[""]},"Import contact":{"An error occurred while encrypting and adding your contact. No contact could be imported.":["",""],"${ totalImported }/${ totalToImport } contact encrypted and added to your contact list":["",""]},"Info message":{"Your address book is empty":["Uw adresboek is leeg"],"Your contact group is empty":["Uw contactlijst is leeg"],"No results found":["Geen resultaten gevonden"]},"Actions message":{"You can either ${ addContact } or ${ importContact } from a file.":["U kunt ofwel ${ addContact } of ${ importContact } van een bestand."],"You can ${ editGroup } to add a contact.":["U kunt ${ editGroup } toevoegen om een contactpersoon toe te voegen."],"You can either update your search query or ${ clearSearch }.":["U kunt uw zoekopdracht bijwerken of ${ clearSearch }."]},"Progress bar description":{"Progress":["Voortgang"],"Completed":["Voltooid"],"Failed":["Mislukt"],"${ contactsExported.length } out of ${ countContacts } contacts successfully exported.":["${ contactsExported.length } van de ${ countContacts } contacten succesvol geëxporteerd."],"No contacts exported.":["Geen contacten geëxporteerd."],"${ model.submitted.length } out of ${ totalBeMerged } contacts successfully merged.":["${ model.submitted.length } van de ${ totalBeMerged } contacten zijn succesvol samengevoegd."],"No contacts merged.":["Geen contacten samengevoegd."]},"Contact group notification":{"Contact group removed":["Contactpersonen groep verwijderd"]}}}