{"headers":{"plural-forms":"nplurals=2; plural=(n != 1);","language":"nl"},"contexts":{"":{},"Contact field label":{"Name":["Naam"],"Compact name":["Korte naam"],"Nickname":["Nicknaam"],"Email":["E-mailadres"],"Phone":["Telefoonnummer"],"Address":["Adres"],"Photo":["Foto"],"Organization":["Organisatie"],"Birthday":["Verjaardag"],"Anniversary":["Feestdag"],"Title":["Titel"],"Role":["Rol"],"Note":["Notitie"],"URL":["Website"],"Gender":["Geslacht"],"Language":["Taal"],"Timezone":["Tijdzone"],"Geo":["Plaats"],"Logo":["Logo"],"Member":["Lid"],"IMPP":["Internetchat"],"Related":["Verwant"],"Categories":["Categorieën"],"Sound":["Geluid"],"Phone number":["Telefoonnummer"]},"Contact type label":{"Work":["Werk"],"Personal":["Persoonlijk"],"Mobile":["Mobiel"],"Main":["Primair"],"Yomi":["Yomi"],"Other":["Anders"],"Fax":["Fax"],"Pager":["Pager"]},"Property type":{"Name":["Naam"],"Yomi":["Yomi"],"Email":["E-mailadres"],"Home":["Thuis"],"Work":["Werk"],"Other":["Anders"],"Phone":["Telefoon"],"Mobile":["Mobiel"],"Main":["Primair"],"Fax":["Fax"],"Pager":["Pager"],"Address":["Adres"],"Contact":["Contact"],"Acquaintance":["Kennis"],"Friend":["Vriend"],"Met":["Ontmoet"],"Co-worker":["Collega"],"Colleague":["Collega"],"Co-resident":["Huisgenoot"],"Neighbor":["Buren"],"Child":["Kind"],"Parent":["Ouder"],"Sibling":["Familie"],"Kin":["Naaste"],"Muse":["Liefde"],"Crush":["Crush"],"Date":["Date"],"Sweetheart":["Lieverd"],"Me":["Ik"],"Agent":["Agent"],"Emergency":["Nood"]},"file size format":{"bytes":["bytes"],"KB":["KB"],"MB":["MB"],"GB":["GB"]},"Error":{"Signature verification failed":["Controle van handtekening mislukt"],"Could not find address ${ email }.":["Kon adres ${ email } niet vinden."],"Request timed out.":["Het verzoek timed out."],"Address primary private key not found":["Primaire adressleutel is niet gevonden"],"Calendar primary private key is not decrypted":["Primaire kalendersleutel is niet gedecodeerd"],"Missing signature":["Handtekening ontbreekt"],"Contact signature not verified":["Handtekening van contact niet geverifieerd"],"Signature not verified":["Handtekening niet geverifieerd"],"The key properties for ${ emailAddress } could not be extracted":["De kerneigenschappen van ${ emailAddress } kunnen niet verkregen worden"],"Email address disabled":["E-mailadres uitgeschakeld"],"No keys retrieved for internal user":["Geen keys ontvangen van interne gebruiker"],"No valid keys retrieved for internal user":["Geen geldige keys ontvangen van interne gebruiker"],"Contact signature could not be verified":["Contacthandtekening kan niet geverifieerd worden"],"No key retrieved for internal user is valid for sending":["Geen enkele ontvangen sleutel van interne gebruiker is geldig om mee te verzenden"],"Trusted keys are not valid for sending":["Vertrouwde sleutels zijn niet geldig om mee te verzenden"],"No WKD key retrieved for user is valid for sending":["Geen enkel ontvangen WKD-sleutel is geldig voor deze gebruiker"],"The sending key is not valid":["De verzend-sleutel is ongeldig"],"There are too many folders in your external account. Please customize the import to delete some folders.":["Er zijn te veel mappen op uw externe account. Pas de import aan om enkele mappen te verwijderen."],"Some of your folder names exceed ProtonMail's maximum character limit. Please customize the import to edit these names.":["Sommige namen van uw mappen overschrijden het maximum aantal karakters. Pas de import aan om deze namen te bewerken."],"The folder name is too long. Please choose a different name.":["De mapnaam is te lang. Kies een andere naam."],"Folder name cannot be empty":["Naam van de map mag niet leeg zijn"],"Incorrect password":["Ongeldig wachtwoord"],"Invalid private key file":["Ongeldige privésleutel"],"Uploaded key does not match fingerprint":["Geüploade sleutel komt niet overeen met vingerafdruk"],"Error":["Fout"],"Organization key is not decrypted.":["Organisatiesleutel is niet gedecodeerd."],"${ Local } is your username. To create ${ Local }@${ Domain }, please go to Settings > Addresses > Short domain (pm.me)":["${ Local } is uw gebruikersnaam. Om ${ Local }@${ Domain }te maken, ga naar Instellingen > Adressen > Korte domein (pm.me)"],"The organization key must be activated first.":["De organisatiesleutel moet eerst geactiveerd worden."],"This field is required":["Dit veld is vereist"],"Filter with this name already exist":["Filter met deze naam bestaat reeds"],"Invalid Sieve code":["Ongeldige Sieve-code"],"Empty condition":["Lege voorwaarde"],"Condition incomplete":["Onvolledig ingevulde voorwaarde"],"Filter with this name already exists":["Filter met deze naam bestaat reeds"],"Error in one of the conditions":["Fout in de volgende voorwaarden"],"Require at least one condition":["Vereist minstens één voorwaarde"],"Require at least one action":["Vereist minstens één actie"],"Invalid domain":["Ongeldige domeinnaam"],"Incorrect mailbox password. Please try again":["Onjuist mailbox-wachtwoord. Probeer het opnieuw"],"Incorrect login credentials. Please try again":["Onjuiste inloggegevens. Gelieve opnieuw te proberen"],"Domain not available, try again later":["Domein niet beschikbaar, probeer het later opnieuw"],"Can't check username, try again later":["Kan gebruikersnaam niet controleren, probeer het later opnieuw"],"Image upload failed":["Uploaden van afbeelding is mislukt"],"Contact could not be saved":["Contact kan niet opgeslagen worden"],"Preferences could not be saved":["Voorkeuren konnen niet opgeslagen worden"],"Some contacts could not be deleted":["Enkele contacten konden niet verwijderd worden"],"Invalid public key file":["Ongeldige openbare sleutel"],"The code is not the right length":["De code heeft een onjuiste lengte"],"Invalid verification code":["De ingevoerde code is ongeldig"],"File has no contents to preview":["Bestand heeft geen inhoud om een voorbeeld te bekijken"],"Amount below minimum.":["Bedrag onder minimum."],"Amount above the maximum.":["Bedrag boven het maximum."],"Error connecting to the Bitcoin API.":["Fout bij het verbinden met de Bitcoin-API."],"The minimum amount that can be donated is ${ price }":["Het minimum bedrag dat kan worden gedoneerd is ${ price }"],"The minimum amount of credit that can be added is ${ _price }":["Het minimum bedrag dat kan worden toegevoegd is ${ _price }"],"The minimum payment we accept is ${ _price2 }":["De minimale betaling die we accepteren is ${ _price2 }"],"Process aborted":["Proces afgebroken"],"Payment process cancelled":["Betalingsproces geannuleerd"],"Payment process failed":["Betalingsproces mislukt"],"Payment process consumed":["Betalingsverzoek verwerkt"],"Payment process not supported":["Betalingsproces niet ondersteund"],"Unknown payment token status":["Onbekende betalingstoken status"],"Tab closed":["Tabblad gesloten"],"Name on card required":["Naam op kaart vereist"],"Invalid expiration date":["Ongeldige vervaldatum"],"Invalid card number":["Ongeldige kaartnummer"],"Invalid ${ name } code":["Ongeldige ${ name } code"],"Invalid postal code":["Ongeldige postcode"],"Checkout expired, please try again.":["Checkout is verlopen, probeer het opnieuw."],"Invalid code":["Ongeldige code"],"Email address invalid":["E-mailadres is ongeldig"],"The composer failed to load.":["Kon het opstelvenster niet laden."],"Please refresh the page.":["Vernieuw de pagina."],"The browser you are using does not allow the payment to be fully authorized. Please use a different browser or log in via a computer.":["De browser die u gebruikt staat niet toe dat de betaling volledig geautoriseerd wordt. Gebruik een andere browser of log in via een computer."],"Invalid email address":["Ongeldig e-mailadres"],"Unknown error":["Onbekende fout"],"Message passwords do not match.":["Wachtwoorden van het bericht komen niet overeen."],"Invalid expiration time.":["Ongeldige verlooptijd."],"The maximum expiration is 4 weeks.":["De maximale verlooptijd is 4 weken."],"Error while sending the message. Message is not sent":["Fout tijdens het versturen van het bericht. Bericht is niet verzonden"],"Draft could not be saved. Try again.":["Concept kon niet worden opgeslagen. Probeer het opnieuw."],"Public key could not be trusted":["De openbare sleutel is niet vertrouwd"],"Network error: Please check your connection and try again.":["Netwerkfout. Controleer uw verbinding en probeer het opnieuw."],"Sorry, Proton can't decrypt your message. Please check that all your keys are active.":[""],"Decryption error: decryption of this message's encrypted content failed.":["Ontsleutelingsfout: decodering van de gecodeerde inhoud van dit bericht is mislukt."],"Message processing error.":["Verwerkingsfout in bericht."],"Too many active filters. Please upgrade to a paid plan to activate more filters":["Te veel actieve filters. Upgrade naar een betaald abonnement om meer filters te activeren"],"You did not provide a file.":["U heeft geen bestand geselecteerd."],"Failed to encrypt attachment. Please try again.":["Fout tijdens het versleutelen van de bijlage. Probeer alstublieft opnieuw."],"The attachment could not be decrypted.\nIf you have the corresponding private key, you will still be able to decrypt\nthe file with a program such as GnuPG.":["De bijlage kon niet worden ontsleuteld.\nAls u de bijbehorende private sleutel heeft, kunt u nog steeds\nhet bestand decoderen met een programma zoals GnuPG.","Sommige bijlagen konden niet worden gedecodeerd.\nAls u de bijbehorende privé sleutel heeft, kunt u nog steeds\nde bestanden decoderen met een programma zoals GnuPG."],"Attachments are limited to 25 MB.":["Het limiet voor de grootte van bijlagen is 25 MB."],"No address with keys available to compose a message.":["Geen adres met sleutels beschikbaar om een bericht aan te maken."],"Contact your organization’s administrator to resolve this.":["Neem contact op met de beheerder van uw bedrijf om dit probleem op te lossen."],"Maximum composer reached":["Maximum aantal opstelvensters bereikt"],"This message may contain some link's URL that cannot be properly opened by your current browser":["Dit bericht kan links bevatten die niet op de juiste wijze geopend worden door uw huidige browser"]},"PGP key warning":{"Email address not found among user ids defined in sending key (${ keyUserIds })":["E-mailadres is niet gevonden in de user id's van verzendsleutel (${ keyUserIds })"]},"Info":{"Session timed out.":["Sessie time-out."],"Servers are unreachable.":["Servers zijn onbereikbaar."],"Custom":["Aangepast"],"Custom ${ frequencyString }":["Aangepast, ${ frequencyString }"],"Daily":["Dagelijks"],"Monthly ${ onDayString }":["Maandelijks ${ onDayString }"],"Yearly":["Jaarlijks"],"Our guides for ${ gmailLink }, ${ yahooLink }, and ${ outlookLink } show you the next steps as you switch to Proton.":["Onze handleidingen voor ${ gmailLink }, ${ yahooLink }, en ${ outlookLink } laten je de volgende stappen zien terwijl je overschakelt naar Proton."],"Shelter your data behind Proton encryption with our email transfer feature Import Assistant.":["Verplaats en bescherm uw gegevens met Proton's versleuteling via onze Import Assistant."],"To prepare your external account for import, please follow the instructions for:":["Om je externe account voor te bereiden op de import, volg de instructies voor:"],"If you are using a different email provider or your account is already prepared, you can skip to import.":["Als u een andere e-mailprovider gebruikt of uw account al is voorbereid, kunt u overslaan om te importeren."],"Enter the credentials of the email account you want to import from.":["Voer de inloggegevens in van het e-mailaccount waarvan u wilt importeren."],"Import mailbox":["Mailbox importeren"],"${ providerFoldersNumLocalized } folder found":["${ providerFoldersNumLocalized } map gevonden","${ providerFoldersNumLocalized } mappen gevonden"],"${ selectedFoldersCountLocalized } folder selected":["${ selectedFoldersCountLocalized } map geselecteerd","${ selectedFoldersCountLocalized } mappen geselecteerd"],"Import all messages since ${ selectedPeriodLowerCased }":["Importeer alle berichten sinds ${ selectedPeriodLowerCased }"],"Import all messages since":["Importeer alle berichten vanaf"],"Label all imported messages as":["Label alle geïmporteerde berichten als"],"Your import has started!":["Uw import is begonnen!"],"Your messages are being imported from":["Uw berichten worden geïmporteerd uit"],"to":["naar"],"We will notify you once your import is finished.":["We zullen u op de hoogte brengen zodra uw import is voltooid."],"Large imports can take several days to complete.":["Grote importen kunnen enkele dagen in beslag nemen."],"You can continue using Proton services as usual.":["U kunt Proton diensten blijven gebruiken zoals gebruikelijk."],"Please select the folders you would like to import:":["Selecteer de mappen die u wilt importeren:"],"Create a label for the imported messages, a time range for this import, and the folders you would like to import.":["Maak een label voor de geïmporteerde berichten, een tijdbereik voor deze import, en de mappen die u wilt importeren."],"All (${ totalFoldersCount } folder)":["Alles (${ totalFoldersCount } map)","Alle (${ totalFoldersCount } mappen)"],"${ selectedFoldersCount } folder selected":["${ selectedFoldersCount } map geselecteerd","${ selectedFoldersCount } mappen geselecteerd"],"Your import will not be processed.":["Uw import zal niet worden verwerkt."],"No past imports.":["Geen eerdere importen."],"Check the records of your past imports.":["Bekijk de records van uw vorige import."],"No imports in progress.":["Er is geen import bezig."],"Proton will try to resume the import as soon as your email provider resets your account’s ${ bandwithLimitLink }. You don’t need to do anything. If you cancel your import, you won't be able to resume it and you will need to start over.":["Proton zal proberen de import te hervatten zodra uw e-mailprovider de ${ bandwithLimitLink } van uw account opnieuw instelt. U hoeft niets te doen. Als u het importeren annuleert, kunt u het niet meer hervatten en moet u opnieuw beginnen."],"Check the status of your imports in progress":["Controleer de status van uw import"],"Proton paused an import because your account is running low on space. You can:":["Proton heeft een import gepauzeerd omdat uw account weinig ruimte heeft. U kunt:"],"free up space by deleting older messages or other data":["ruimte vrijmaken door oudere berichten of andere gegevens te verwijderen"],"purchase additional storage":["extra opslagruimte aanschaffen"],"Proton paused an import because it lost the connection with your other email provider. Please reconnect.":["Proton heeft een import onderbroken omdat de verbinding met uw andere e-mailprovider verbroken is. Gelieve opnieuw verbinding te maken."],"Your import from ${ delayedImport.Email } is temporarily delayed.":["Uw import van ${ delayedImport.Email } is tijdelijk vertraagd."],"Transfer your data safely to Proton. Import Assistant connects to your external email provider and imports your selected messages and folders.":["Uw gegevens veilig overdragen naar Proton. De Import Assistant verbindt met uw externe e-mailprovider en importeert uw geselecteerde berichten en mappen."],"Import and export your messages for local backups with Proton's dedicated desktop app. To use Import-Export, ${ upgradeLink } to a paid account.":["Importeer en exporteer uw berichten voor lokale back-ups met de toegewijde desktopapp van Proton. Om Import-Export te gebruiken, ${ upgradeLink } naar een betaald account."],"Import and export your messages for local backups with Proton's dedicated desktop app.":["Importeer en exporteer uw berichten voor lokale back-ups met de speciale desktop-app van Proton."],"Participating in beta programs gives you the opportunity to test new features and improvements before they get released to the general public. It offers a chance to have an active role in shaping the quality of our services.":["Deelnemen aan bètaprogramma's geeft u de kans om nieuwe functies en verbeteringen te testen voordat ze aan het algemene publiek worden vrijgegeven. Het biedt de mogelijkheid om een actieve rol te spelen bij het vormgeven van de kwaliteit van onze diensten."],"Auto-reply is active from the start time to the end time.":["Automatisch antwoord is actief vanaf de begin- tot eindtijd."],"Auto-reply is active each month between the selected start and end time.":["Automatisch antwoord is elke maand tussen de geselecteerde begin- en eindtijd actief."],"Auto-reply is always active on the days of the week you select, between the selected hours.":["Automatisch antwoord is altijd actief op de dagen van de week die u, tussen de geselecteerde uren, selecteert."],"Auto-reply is active each week between the selected start and end time.":["Automatisch antwoord is elke week tussen de geselecteerde begin- en eindtijd actief."],"Auto-reply is active until you turn it off.":["Automatisch antwoord is actief totdat u het uitschakelt."],"Automatic replies can respond automatically to incoming messages (such as when you are on vacation and can't respond).":["Automatische antwoorden kan automatisch op inkomende berichten reageren (bijvoorbeeld wanneer u op vakantie bent en niet kan reageren)."],"Give your public key to your friends, or publish it online, so that everyone can send you end-to-end encrypted email!":["Geef uw publieke sleutel aan uw vrienden, of publiceer deze online, zodat iedereen u end-to-end versleutelde e-mail kan sturen!"],"IMPORTANT: Downloading your private keys and sending them over or storing them on insecure media can jeopardise the security of your account!":["BELANGRIJK: Het downloaden van uw geheime sleutels en ze verzenden via of opslaan op onveilige media kan de veiligheid van uw account in gevaar brengen!"],"Please enter a password to encrypt your private key with before exporting.":["Voer een wachtwoord in voor het versleutelen van uw geheime sleutel voordat u deze exporteert."],"No contact encryption keys exist":["Er bestaan geen contactcoderingssleutels"],"You can generate a new encryption key if you think your previous key has been compromised.":["U kunt een nieuwe versleutelingssleutel genereren als u denkt dat uw vorige sleutel uitgelekt is."],"A key with the same encryption algorithm is already active for this address. Generating another key will cause slower account loading and deletion of this key can cause issues. If you are generating a new key because your old key is compromised, please mark that key as compromised. Are you sure you want to continue?":["Een sleutel met hetzelfde algoritme is al in gebruik voor dit adres. Een andere sleutel genereren kan ervoor zorgen dat het laden van het account langzamer gaat en het verwijderen van oude sleutels kan problemen opleveren. Als u dit doet omdat de oude sleutel uitgelekt is, markeer de oude sleutel dan zodanig. Weet u zeker dat u door wilt gaan?"],"Key with fingerprint ${ fp } successfully created.":["Sleutel met vingerafdruk ${ fp } succesvol aangemaakt."],"uploading a backup key":["een back-up sleutel uploaden"],"To reactivate keys, you will be prompted to enter your previous login password from before your account was reset":["Om sleutels te reactiveren wordt u gevraagd om uw vorige inlogwachtwoord in te voeren voordat uw account werd gereset"],"You can also reactivate your keys by ${ uploadButton }":["U kunt ook uw sleutels reactiveren door ${ uploadButton }"],"entering your old password":["voer uw oude wachtwoord in"],"If the backup key has been encrypted, you will be prompted to enter the password to decrypt it":["Als de back-up sleutel is versleuteld, wordt u gevraagd het wachtwoord in te voeren om deze te decoderen"],"You can also reactivate your keys by ${ passwordButton }":["U kunt ook uw sleutels reactiveren door ${ passwordButton }"],"If a key remains inactive, it means that the decryption password provided does not apply to the key.":["Als een sleutel inactief blijft, betekent dit dat het opgegeven wachtwoord voor de ontsleuteling niet van toepassing is op de sleutel."],"This feature is intended for advanced users only. After deleting this key, you will NOT be able to decrypt any message that has been encrypted with it. It may lead to data loss.":["Deze functie is alleen bedoeld voor geavanceerde gebruikers. Na het verwijderen van deze sleutel, kunt u berichten die er versleuteld mee zijn niet decoderen. Dit kan tot dataverlies leiden."],"Key with fingerprint ${ fp } has been deleted.":["Sleutel met vingerafdruk ${ fp } is verwijderd."],"No addresses exist":["Adressen bestaan niet"],"Download your PGP Keys for use with other PGP compatible services. Only incoming messages in inline OpenPGP format are currently supported.":["Download uw PGP-sleutels voor gebruik met andere compatibele PGP-diensten. Alleen binnenkomende berichten in inline OpenPGP-indeling zijn momenteel ondersteund."],"Address verification is an advanced security feature. Only turn this on if you know what it does.":["Adresverificatie is een geavanceerde beveiligingsfunctie. Schakel dit alleen in als u weet wat het doet."],"Encryption setting updated":["Versleutelingsinstelling bijgewerkt"],"PGP clients are more likely to automatically detect your PGP keys if outgoing messages are signed.":["PGP-clients zullen uw PGP-sleutels eerder automatisch detecteren wanneer uitgaande berichten zijn ondertekend."],"Only change these settings if you are using PGP with non-ProtonMail recipients.":["Breng alleen wijzingen aan in deze instellingen als u gebruik maakt van PGP met niet-ProtonMail-gebruikers."],"Please note that emails tagged with this label will NOT be deleted. They can still be found in their respective folder. To permanently delete these emails, open your mailbox, navigate to the label, and select the EMPTY LABEL option from the tool bar.":["Let op: e-mails met dit label zullen NIET worden verwijderd. Ze kunnen nog steeds in hun desbetreffende map worden gevonden. Als u deze e-mails permanent wilt verwijderen, open uw postvak, navigeer naar het label en selecteer het LEGE LABEL optie in de werkbalk."],"Are you sure you want to delete this label?":["Weet u zeker dat u dit label wilt verwijderen?"],"Please note that emails stored in this folder will NOT be deleted. They can still be found in the All Mail folder. To permanently delete these emails, open your mailbox, navigate to the folder, and select the EMPTY FOLDER option from the tool bar.":["Let op: e-mails die in deze map zijn opgeslagen zullen NIET worden verwijderd. Ze kunnen nog steeds in de 'Alle e-mails'-map worden gevonden. Als u deze e-mails permanent wilt verwijderen, opent u uw mailbox, navigeer naar de map en selecteer de LEGE MAP optie in de werkbalk."],"Are you sure you want to delete this folder?":["Weet u zeker dat u de map wilt verwijderen?"],"Name your new folder and select the parent folder you want to put it in. If you do not select a parent folder, this new folder will be created as a top level folder.":["Benoem uw nieuwe map en selecteer de bovenliggende map waarin u deze wilt plaatsen. Als u geen bovenliggende map selecteert, wordt deze als hoofdmap gemaakt."],"You can turn on notifications to get alerts when new email messages arrive in this folder.":["U kunt meldingen inschakelen om meldingen te krijgen wanneer nieuwe e-mailberichten in deze map binnenkomen."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). Once activated, you can send and receive emails using your @pm.me address and create additional @pm.me addresses by navigating to the addresses section.":["ProtonMail ondersteunt @pm.me e-mailadressen (kort voor ProtonMail me of Private Message me). Eenmaal geactiveerd, kunt u e-mails verzenden en ontvangen via uw @pm.me adres en extra @pm.me adressen aanmaken door te navigeren naar de adressensectie."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). Once activated, you can receive emails to your @pm.me address. Upgrade to a paid plan to also send emails using your @pm.me address and create additional @pm.me addresses.":["ProtonMail ondersteunt @pm.me e-mailadressen (kort voor ProtonMail me of Private Message me). Eenmaal geactiveerd, kunt u e-mails ontvangen naar uw @pm.me adres. Upgrade naar een betaald plan om ook e-mails te versturen via uw @pm.me-adres en maak extra @pm.me-adressen aan."],"ProtonMail supports @pm.me email addresses (short for ProtonMail me or Private Message me). You can now send and receive emails using your @pm.me address and create additional @pm.me addresses by navigating to the addresses section.":["ProtonMail ondersteunt @pm.me e-mailadressen (kort voor ProtonMail me of Private Message me). U kunt nu e-mails versturen en ontvangen via uw @pm.me adres en extra @pm.me adressen aanmaken door te navigeren naar de adressensectie."],"The short domain @pm.me is active on your account.":["Het korte domein @pm.me is actief op uw account."],"You can now receive messages from your @pm.me address (short for ProtonMail me or Private Message me). Upgrade to a paid plan to also send emails using your @pm.me address and create additional @pm.me addresses.":["U kunt nu berichten ontvangen van uw @pm.me adres (kort voor ProtonMail me of Private Message me). Upgrade naar een betaald plan om ook e-mails te versturen via uw @pm.me-adres en maak extra @pm.me-adressen aan."],"ProtonMail now supports @pm.me email addresses (short for ProtonMail me or Private Message me). Upgrade to a paid account to also send emails from your @pm.me address.":["U kunt nu ook berichten ontvangen op uw @pm.me-adres (afkorting voor 'ProtonMail me' of 'Private Message me'). Door te upgraden naar een betaald account kunt u ook e-mails verzenden vanaf uw @pm.me-adres."],"Queued":["In wachtrij"],"Done":["Klaar"],"Before you can start sending and receiving emails from your new addresses you need to create encryption keys for them.":["Voordat u e-mails kunt verzenden en ontvangen van uw nieuwe adressen, moet u versleutelingssleutels aanmaken."],"ProtonMail addresses can never be deleted (only disabled). ProtonMail addresses will always count towards your address limit whether enabled or not.":["ProtonMail-adressen kunnen nooit worden verwijderd (alleen uitgeschakeld). ProtonMail-adressen zullen altijd meetellen met uw adreslimiet, ingeschakeld of niet."],"Please note that if you delete this address, you will no longer be able to send or receive emails using this address.":["Let op: als u dit adres verwijdert, kunt u geen e-mails meer verzenden of ontvangen met behulp van dit adres."],"Are you sure you want to delete this address?":["Weet u zeker dat u dit adres wil verwijderen?"],"Premium plans let you add multiple email addresses to your account. All the emails associated with them will appear in the same mailbox. If you are the admin of a Professional or Visionary plan, you can manage email addresses for each user in your organization. The email address at the top of the list will automatically be selected as the default email address.":["Premium-abonnementen laten u meerdere e-mailadressen aan uw account toevoegen. Alle e-mails die aan hen zijn gekoppeld worden in dezelfde mailbox weergegeven. Als u beheerder bent van een Professional of Visionary abonnement, kunt u e-mailadressen voor elke gebruiker in uw organisatie beheren. Het e-mailadres bovenaan de lijst wordt automatisch geselecteerd als standaard e-mailadres."],"address used":["adres gebruikt","adressen gebruikt"],"Click the Edit button to personalize your email address. Your Display Name appears in the From field when people receive an email from you. Your Signature is appended at the bottom of your messages. Or leave each field empty for more privacy.":["Klik op de knop Bewerken om uw e-mailadres te personaliseren. Uw Weergavenaam verschijnt in het 'Van'-veld wanneer mensen een e-mail van u ontvangen. Uw handtekening wordt onderaan uw berichten toegevoegd. Of laat elk veld leeg voor meer privacy."],"Not set":["Niet ingesteld"],"A paid plan is required to turn off the ProtonMail signature. Paid plan revenue allows us to continue supporting free accounts.":["Een betaald abonnement is nodig om de ProtonMail-handtekening uit te schakelen. Inkomsten uit abonnementen helpen ons bij het blijven aanbieden van gratis accounts."],"Custom filters work on all new emails, including incoming emails as well as sent emails. Filters can be edited and created directly via Sieve programming language.":["Aangepaste filters werken op alle nieuwe e-mails, zowel inkomende e-mails als verzonden e-mails. Filters kunnen direct worden bewerkt en gemaakt via Sieve programmeertaal."],"All your changes will be lost.":["Alle wijzigingen gaan verloren."],"Are you sure you want to discard your changes?":["Weet u zeker dat u uw wijzigingen ongedaan wilt maken?"],"No label selected":["Geen label geselecteerd"],"No folder selected":["Geen map geselecteerd"],"No action selected":["Geen actie geselecteerd"],"(Filter if ALL of the following conditions are met)":["(Filter als aan ALLE van de volgende voorwaarden is voldaan)"],"(Filter if ANY of the following conditions are met)":["(Filter als aan een van de volgende voorwaarden is voldaan)"],"Filters work on all emails, including incoming as well as sent emails. Each filter must contain at least a name and a valid Sieve script.":["Filters werken op alle e-mails, zowel inkomende als verzonden e-mails. Elk filter moet ten minste een naam en een geldig Sieve-script bevatten."],"Filters work on all emails, including incoming as well as sent emails. Each filter must contain at least a name, a condition and an action.":["Filters werken op alle e-mails, zowel inkomende als uitgaande. Elk filter moet minstens een naam, voorwaarde en actie bevatten."],"Please note that if you delete this filter, we will stop processing all the automated actions it triggers.":["Houd er rekening mee dat als u deze filter verwijdert, we stoppen met het verwerken van alle geautomatiseerde acties die worden gestart."],"Are you sure you want to delete this filter?":["Weet u zeker dat u dit filter wil verwijderen?"],"No emails or domains in the Allow List, click Add to add addresses or domains to the Allow List.":["Geen e-mails of domeinnamen op de lijst 'toegestane afzenders', klik op 'Toevoegen' om adressen of domeinnamen toe te voegen."],"No emails or domains in the Block List, click Add to add addresses or domains to the Block List.":["Geen e-mails of domeinnamen op de blokkadelijst, klik op 'Toevoegen' om adressen of domeinnamen toe te voegen."],"Upgrade to a paid plan with multi-user support to add more users to your organization.":["Upgrade naar een betaald abonnement met ondersteuning voor meerdere gebruikers om meer gebruikers toe te voegen aan uw organisatie."],"Upgrade to a paid plan to unlock premium features and increase your storage space.":["Upgrade naar een betaald abonnement om premiumfuncties te ontgrendelen en uw opslagruimte te vergroten."],"Choose the look and feel of your mailbox.":["Kies het uiterlijk en het gevoel van uw mailbox."],"ProtonMail supports IMAP/SMTP via the ProtonMail Bridge application. Thunderbird, Microsoft Outlook, and Apple Mail are officially supported on both Windows and macOS.":["ProtonMail ondersteunt IMAP/SMTP via de ProtonMail Bridge-toepassing. Thunderbird, Microsoft Outlook en Apple Mail worden officieel ondersteund op zowel Windows als macOS."],"To access more download options and instructions on how to install and use ProtonMail Bridge, please visit our ${ bridgeLink }":["Voor meer downloadopties en instructies over het installeren en gebruiken van ProtonMail Bridge, bezoek onze ${ bridgeLink }"],"Choose the look and feel of the application.":["Kies het uiterlijk en gevoel van de applicatie."],"You have a new email":["U hebt een nieuwe e-mail ontvangen"],"Desktop notifications are currently":["Desktopmeldingen zijn momenteel"],"Made globally - Hosted in Switzerland":["Wereldwijd gemaakt - Gehost in Zwitserland"],"Version ${ appVersion }":["Versie ${ appVersion }"],"abuse or fraud":["misbruik of fraude"],"here":["hier"],"Account disabled due to ${ abuseOrFraudLink }.":["Account uitgeschakeld vanwege ${ abuseOrFraudLink }."],"You can find more information and contact us ${ contactLink }.":["U kunt meer informatie vinden en contact met ons opnemen via ${ contactLink }."],"Your Proton Account is associated with ${ externalEmailAddressValue }. To use ${ toAppName }, please create an address.":["Uw Proton account is gekoppeld aan ${ externalEmailAddressValue }. Maak een adres aan om ${ toAppName } te gebruiken."],"Loading ${ appName }":["${ appName } laden"],"Your account has at least one overdue invoice. Your access has been restricted. ${ payInvoiceLink }":["Uw account heeft minstens één onbetaalde factuur. Uw toegang is beperkt. ${ payInvoiceLink }"],"Your account has at least one overdue invoice. Your access will soon get restricted. ${ payInvoiceLink }":["Uw account heeft minstens één onbetaalde factuur. Uw toegang wordt binnenkort beperkt. ${ payInvoiceLink }"],"Account access restricted due to unpaid invoices. Please contact your administrator.":["Toegang tot dit account is beperkt vanwege onbetaalde facturen. Neem contact op met uw beheerder."],"Free up some space or add more storage space.":["Maak ruimte vrij of voeg meer opslagruimte toe."],"Free up some space or contact your administrator.":["Maak ruimte vrij of neem contact op met uw beheerder."],"You reached 100% of your storage capacity. You cannot send or receive new emails. ${ freeUpMessage } ${ upgradeLink }":["U heeft 100% van uw opslagruimte bereikt. U kunt geen nieuwe e-mails verzenden of ontvangen. ${ freeUpMessage } ${ upgradeLink }"],"You reached ${ spaceDisplayed }% of your storage capacity. ${ freeUpMessage } ${ upgradeLink }":["U heeft ${ spaceDisplayed }% van uw opslagcapaciteit bereikt. ${ freeUpMessage } ${ upgradeLink }"],"You are currently signed in as ${ user.Name } (${ user.Email }) and have restricted access.":["Je bent momenteel aangemeld als ${ user.Name } (${ user.Email }) en hebt beperkte toegang."],"Internet connection restored.":["Internetverbinding hersteld."],"Servers are unreachable. ${ retryNow }.":["Servers zijn onbereikbaar. ${ retryNow }."],"Internet connection lost. Please check your device's connectivity.":["Internetverbinding verbroken. Controleer uw internetverbinding."],"Email address, phone number and address at the top of their respective list are automatically set as the default information and will be displayed in the contact information's summary section.":["Het e-mailadres, telefoonnummer en adres aan de bovenkant van de lijst zijn automatisch ingesteld als standaardinformatie en dit wordt getoond in het overzicht van de contactpersoon."],"${ contactEmailsLength } Member":["${ contactEmailsLength } Lid","${ contactEmailsLength } Leden"],"Please select which email address or addresses to add to this group.":["Selecteer alstublieft welke (e-mail)adressen aan de groep toegevoegd dienen te worden."],"Select the email format you want to be used by default when sending an email to this email address.":["Selecteer het e-mailformaat dat u standaard wil gebruiken wanneer u een e-mail stuurt aan deze geadresseerde."],"PGP/Inline is only compatible with Plain Text format. Please note that ProtonMail always signs encrypted messages.":["U kunt PGP/Inline enkel gebruiken met platte tekst. Denk eraan dat ProtonMail versleutelde berichten ook altijd ondertekent."],"PGP/MIME automatically sends the message using the current composer mode. Please note that ProtonMail always signs encrypted messages":["PGP/MIME stuurt de berichten automatisch aan de hand van de opmaak in het opstelvenster. Denk eraan dat ProtonMail versleutelde berichten ook altijd ondertekent"],"Contact group apply":["Contactgroep toepassen","Contactgroepen toepassen"],"Create a new contact group":["Maak een nieuwe contactengroep"],"No group found":["Geen groep gevonden"],"Duplicate key updated":["Dubbele sleutel bijgewerkt"],"Setting up PGP allows you to send end-to-end encrypted emails with a non-Protonmail user that uses a PGP compatible service.":["PGP instellen zorgt ervoor dat u end-to-end versleutelde berichten kunt versturen aan gebruikers buiten ProtonMail die gebruik maken van PGP of een dienst die dit gebruikt."],"Address Verification with Trusted Keys is enabled for this address. To be able to send to this address, first trust public keys that can be used for sending.":["Adresverificatie met vertrouwde sleutels is voor dit adres ingeschakeld. Vertrouw eerst een aantal openbare sleutels sleutels om berichten te kunnen versturen naar deze ontvanger."],"This address is disabled. To be able to send to this address, the owner must first enable the address.":["Dit adres is uitgeschakeld. Om berichten naar dit adres te versturen moet de eigenaar het adres eerst activeren."],"To use Address Verification, you must trust one or more available public keys, including the one you want to use for sending. This prevents the encryption keys from being faked.":["U moet een of meerdere beschikbare openbare sleutels vertrouwen, als u adresverificatie wil gebruiken. Dit betreft ook de sleutels die u wil gebruiken voor het versturen. Het voorkomt dat er misbruik gemaakt wordt van de sleutels."],"All uploaded keys are expired or revoked! Encryption is automatically disabled.":["Alle geüploade sleutels zijn verlopen of ingetrokken! Versleutelen is automatisch uitgeschakeld."],"Your Proton account is currently on hold. To continue using your account, please pay any overdue invoices.":["Uw Proton-account is bevroren. Betaal onbetaalde facturen om uw account weer te gebruiken."],"Click \"Request new code\" to have a new verification code sent to ${ strongEmail }. If this email address is incorrect, click \"Edit\" to correct it.":["Klik op \"Nieuwe code aanvragen\" om een nieuwe verificatiecode te versturen naar ${ strongEmail }. Als dit e-mailadres verkeerd is, klik dan op \"Bewerken\" om het aan te passen."],"Click \"Request new code\" to have a new verification code sent to ${ strongPhone }. If this phone number is incorrect, click \"Edit\" to correct it.":["Klik op \"Nieuwe code aanvragen\" om een nieuwe verificatiecode te versturen naar ${ strongPhone }. Als dit telefoonnummer verkeerd is, klik dan op \"Bewerken\" om het aan te passen."],"Would you like to receive a new verification code or use an alternative verification method?":["Wilt u een nieuwe verificatiecode ontvangen of een alternatieve verificatiemethode kiezen?"],"Enter the verification code that was sent to ${ destinationText }.":["Vul de verificatiecode in die naar ${ destinationText } verzonden is."],"If you don't find the email in your inbox, please check your spam folder.":["Als u de e-mail niet in de inbox kan vinden, check dan uw map met spam."],"If you are having trouble creating your account, please request an invitation and we will respond within one business day.":["Als u problemen ondervindt met het aanmaken van uw account, vraag dan een uitnodiging aan. Wij reageren op uw verzoek binnen een werkdag."],"Your email or phone number will only be used for this one-time verification.":["Uw e-mailadres of telefoonnummer wordt enkel gebruikt voor deze verificatie."],"To fight spam and abuse, please verify you are human.":["Bevestig dat u een natuurlijk persoon bent, om spam en misbruik tegen te gaan."],"of":["van"],"Unsupported file":["Niet-ondersteund bestand"],"No preview available":["Geen voorbeeld beschikbaar"],"Preview":["Voorbeeld"],"Loading preview":["Voorbeeld laden"],"Screenshot(s) attached":["Schermafdruk(ken) bijgevoegd"],"Refreshing the page or ${ link } will automatically resolve most issues.":["De pagina vernieuwen of ${ link } zal de meeste problemen vanzelf oplossen."],"Contact us at ${ criticalEmail } for critical security issues.":["Contacteer ons op ${ criticalEmail } om belangrijke beveiligingsproblemen te melden."],"Your payment details are protected with TLS encryption and Swiss privacy laws.":["Uw betalingsgegevens zijn beschermd met TLS encryptie en Zwitserse privacywetten."],"For Visa, MasterCard and Discover, the 3 digits on the back of your card. For American Express, the 4 digits on the front of your card.":["Voor Visa, Mastercard en Discover zijn dit de 3 cijfers op de achterkant van uw kaart. Voor American Express de 4 cijfers op de voorkant van uw kaart."],"Please verify the payment in the new tab.":["Controleer de betaling in het nieuwe tabblad."],"We will redirect you to PayPal in a new browser tab to complete this transaction. If you use any pop-up blockers, please disable them to continue.":["We verwijzen u naar PayPal in een nieuw browsertabblad om de transactie te voltooien. Als u een pop-up blocker gebruikt, schakel deze dan uit alvorens door te gaan."],"You must have a credit card or bank account linked with your PayPal account. If your PayPal account doesn't have that, please ${ clickHere }.":["U moet een creditcard of bankrekening gekoppeld hebben aan uw PayPal-account. Als uw PayPal-account dat niet heeft, gelieve ${ clickHere }."],"This will enable PayPal to be used to pay for your Proton subscription. We will redirect you to PayPal in a new browser tab. If you use any pop-up blockers, please disable them to continue.":["Dit zal PayPal inschakelen om te betalen voor uw Proton abonnement. We zullen u doorverwijzen naar PayPal in een nieuw browser tabblad. Als u een pop-up blockers gebruikt, schakel deze uit om door te gaan."],"You must have a credit card or bank account linked with your PayPal account in order to add it as a payment method.":["U moet een kredietkaart of een bankrekening gekoppeld hebben aan uw PayPal-account om deze toe te voegen als betaalmethode."],"Amount below minimum (${ amount }).":["Bedrag onder minimum (${ amount })."],"Bitcoin transactions can take some time to be confirmed (up to 24 hours). Once confirmed, we will add credits to your account. After transaction confirmation, you can pay your invoice with the credits.":["Het kan even duren voordat Bitcoin-transacties worden bevestigd (tot 24 uur), waarna wij de credits aan uw account zullen toevoegen. Na de transactiebevestiging kunt u uw factuur met de credits betalen."],"After making your Bitcoin payment, please follow the instructions below to upgrade.":["Na het betalen van uw Bitcoin betaling, volg de onderstaande instructies om te upgraden."],"We use 3-D Secure to protect your payments.":["We gebruiken 3-D Secure om je betalingen te beschermen."],"Your bank requires 3-D Secure verification for security purposes.":["Uw bank vereist 3-D Secure verificatie voor veiligheidsdoeleinden."],"Verification will open a new tab, please disable any popup blockers. You will not be charged. Any amount used to verify the card will be refunded immediately.":["Verificatie opent een nieuw tabblad, schakel alle popup blockers uit. U wordt niet in rekening gebracht. Elk bedrag dat wordt gebruikt om de kaart te verifiëren zal onmiddellijk worden terugbetaald."],"Verification will open a new tab, please disable any popup blockers.":["Verificatie zal een nieuw tabblad openen, schakel eventuele popup blockers uit."],"You will soon be redirected to PayPal to verify your payment.":["Binnenkort wordt u doorverwezen naar PayPal om uw betaling te verifiëren."],"You will be soon redirected to your bank to verify your payment.":["U wordt doorgestuurd naar uw bank om uw betaling te controleren."],"Please verify the card in the new tab which was opened.":["Controleer de kaart in het nieuwe tabblad dat is geopend."],"Please verify payment at the new tab which was opened.":["Controleer de betaling op het nieuwe tabblad dat is geopend."],"Verification can take a few minutes.":["Verificatie kan een paar minuten duren."],"Payment can take a few minutes to fully verify.":["De betaling bevestigen kan een paar minuten duren."],"Please try again, use a different payment method, or contact PayPal for assistance.":["Probeer het opnieuw, gebruik een andere betaalmethode, of neem contact op met PayPal voor hulp."],"Please try again, use a different payment method, or call your bank for assistance.":["Probeer het opnieuw, gebruik een andere betaalmethode of bel uw bank voor hulp."],"Since you're an early access user, your account has additional features enabled.":["Aangezien u een gebruiker bent die vroege toegang heeft, heeft uw account extra functies ingeschakeld."],"By downgrading to a Free plan, you will permanently lose these benefits, even if you upgrade again in the future.":["Door het downgraden naar een gratis abonnement verliest u deze voordelen, zelfs als u in de toekomst opnieuw upgrade."],"+${ bonusSpace } bonus storage":["+${ bonusSpace } bonus opslag"],"+${ organization.BonusVPN } connection for ProtonVPN (allows you to connect more devices to VPN)":["+${ organization.BonusVPN } verbinding voor ProtonVPN (stelt u in staat meer apparaten aan VPN te verbinden)","+${ organization.BonusVPN } verbindingen voor ProtonVPN (stelt u in staat meer apparaten aan VPN te verbinden)"],"Included":["Inbegrepen"],"Selected":["Geselecteerd"],"Support for file sharing protocols such as BitTorrent.":["Ondersteuning voor filesharing protocollen zoals BitTorrent."],"NetShield protects your device and speeds up your browsing by blocking ads, trackers, and malware.":["NetShield beschermt uw apparaat en versnelt uw browsen door advertenties, trackers en malware te blokkeren."],"Defends against threats to VPN privacy by passing your Internet traffic through multiple servers.":["Berschermt tegen bedreigingen van de VPN-privacy door uw internetverkeer door meerdere servers te passeren."],"Route your Internet traffic through the Tor network with a single click.":["Stuur uw internetverkeer met één klik door via het Tor-netwerk."],"Access geo-blocked content (Netflix, Amazon Prime Video, BBC iPlayer, Wikipedia, Facebook, YouTube, etc) no matter where you are.":["Toegang tot geo-geblokkeerde inhoud (Netflix, Amazon Prime Video, BBC iPlayer, Wikipedia, Facebook, YouTube, etc) waar u ook bent."],"Get access to all the paid features for both ProtonVPN and ProtonMail (the encrypted email service that millions use to protect their data) with one plan.":["Krijg toegang tot alle betaalde functies voor zowel ProtonVPN als ProtonMail (de versleutelde e-maildienst die miljoenen gebruiken om hun gegevens te beschermen) met één abonnement."],"Save 20% by switching to ${ annualBilling }.":["Bespaar 20% door over te schakelen naar ${ annualBilling }."],"Your account is being upgraded, this may take up to 30 seconds.":["Uw account wordt geüpgraded, dit kan tot 30 seconden duren."],"Thank you for supporting our mission.":["Bedankt voor uw steun aan onze missie."],"Your account will be updated once the payment is cleared.":["Uw account zal worden bijgewerkt zodra de betaling is gewist."],"Your account has been successfully updated.":["Uw account is succesvol bijgewerkt."],"Download your favorite app today and take privacy with you everywhere you go.":["Download uw favoriete app vandaag nog en neem uw privacy mee overal waar je gaat."],"ProtonMail Free":["ProtonMail Free"],"ProtonVPN Free":["ProtonVPN Free"],"ProtonDrive":["ProtonDrive"],"Save 20% by switching to annual billing":["Bespaar 20% door over te schakelen naar jaarlijkse facturering"],"You are saving 20% with annual billing":["U bespaart 20% bij jaarlijkse facturering"],"You are saving 33% with 2-year billing":["U bespaart 33% met 2-jarig factureren"],"Save an extra 20% by combining Mail and VPN":["Bespaar 20% extra door het combineren van e-mail en VPN"],"You are saving an extra 20% with the bundle discount":["U bespaart 20% extra met de bundelkorting"],"30-days money back guaranteed":["30-dagen geld terug garantie"],"Payments are protected with TLS encryption and Swiss privacy laws":["Betalingen worden beschermd met versleutelde TLS-verbindingen en Zwitserse privacywetten"],"You can use any of your saved payment method or add a new one. Please note that depending on the total amount due, some payment options may not be available.":["U kunt een van uw opgeslagen betalingsmethoden gebruiken of een nieuwe toevoegen. Let op: afhankelijk van het verschuldigde bedrag, zijn sommige betalingsopties mogelijk niet beschikbaar."],"No payment is required at this time.":["Er is op dit moment geen betaling vereist."],"Please note that upon clicking the Confirm button, your account will have ${ creditsRemaining } credits remaining.":["Let op: wanneer u op de knop Bevestigen klikt, heeft uw account nog ${ creditsRemaining } credits over."],"20% discount applied to your subscription with coupon ${ code }":["20% korting toegepast op uw abonnement met coupon ${ code }"],"Black Friday 2018 applied to your subscription":["Black Friday 2018 korting toegepast op uw abonnement"],"Black Friday 2019 applied to your subscription":["Black Friday 2019 toegepast op uw abonnement"],"Black Friday 2020 newcomer discount has been applied":["Black Friday 2020 nieuwkomer korting is toegepast"],"Discount applied to your subscription with coupon ${ code }":["Korting toegepast op je abonnement met coupon ${ code }"],"Expired":["Verlopen"],"You can either update your search query or ${ button }":["U kunt uw zoekopdracht bewerken of ${ button }"],"No contacts added yet":["Nog geen contactpersonen toegevoegd"],"Loading":["Laden"],"Insert image":["Afbeelding invoegen"],"Web address":["Website"],"Not a valid URL":["Ongeldige link"],"Image preview":["Voorbeeldweergave van afbeelding"],"If your URL is correct, you'll see an image preview here. Large images may take a few minutes to appear.":["Als de URL correct is, ziet u een voorbeeld van de afbeelding. Het laden van grote afbeeldingen kan even duren."],"Loading image":["Afbeelding laden"],"Error loading image":["Fout tijdens het laden van afbeelding"],"Web URL":["Website (URL)"],"Email address":["E-mailadres"],"Phone number":["Telefoonnummer"],"URL link":["Website (URL)"],"Insert link":["Link invoegen"],"Please select the type of link you want to insert and fill in all the fields.":["Selecteer het soort link dat u wil invoeren en vul alle velden in."],"Link type":["Soort"],"Text to display":["Tekst om weer te geven"],"Test link":["Link testen"],"Text color":["Tekstkleur"],"Background color":["Achtergrondkleur"],"Align left":["Links uitlijnen"],"Center":["Centreren"],"Align right":["Rechts uitlijnen"],"Justify":["Uitvullen"],"Left to Right":["Van links naar rechts"],"Right to Left":["Van rechts naar links"],"Normal":["Normaal"],"Plain text":["Platte tekst"],"Week":["Week"],"Users can't make changes to organization settings. If you need admin privileges, reach out to your system administrator.":["Gebruikers kunnen geen wijzigingen aanbrengen in de organisatie-instellingen. Neem contact op met uw systeembeheerder."],"Upgrade to a paid plan to access premium features and increase your storage space.":["Upgrade naar een betaald abonnement om toegang te krijgen tot premium functies en uw opslagruimte te vergroten."],"Basic navigation and actions remain available regardless of keyboard shortcuts being active or not in the settings.":["Basisnavigatie en -acties blijven beschikbaar, ongeacht de sneltoetsen die actief zijn of niet in de instellingen."],"Your keyboard shortcuts are active":["Uw sneltoetsen zijn actief"],"To activate your keyboard shortcuts, go to ${ settingsLink }":["Om uw sneltoetsen te activeren, ga naar ${ settingsLink }"],"${ unreadCount } unread element":["${ unreadCount } ongelezen element","${ unreadCount } ongelezen elementen"],"Manage your folders":["Mappen beheren"],"Manage your labels":["Labels beheren"],"Copied to clipboard":["Gekopieerd naar het klembord"],"Right-click for options":["Rechtsklik voor opties"],"Members":["Leden"],"Click to view group details":["Klik om groepsdetails te bekijken"],"Message expiration works out-of-the-box when sending emails to other ProtonMail users. To send expiring emails to non-ProtonMail users, please cancel and add password protection to your email.":["Berichten met een verlooptijd werken feilloos met andere ProtonMail-gebruikers. Om deze berichten te versturen aan niet-ProtonMail-gebruikers, annuleer dan en voeg een wachtwoord toe aan uw e-mail."],"Learn more":["Meer informatie"],"From":["Van"],"Subject":["Onderwerp"],"Sign message":["Bericht ondertekenen"],"Attach Public Key":["Publieke sleutel meesturen"],"Request Read Receipt":["Leesbevestiging vragen"],"Insert image as":["Afbeelding toevoegen als","Afbeeldingen toevoegen als"],"or":["of"],"Drop a file here to upload":["Sleep een bestand hierheen om te uploaden"],"Are you sure you want to permanently delete this draft?":["Weet u zeker dat u dit concept permanent wil verwijderen?"],"Saved at ${ dateString }":["Opgeslagen op ${ dateString }"],"Saved ${ dateString }":["Opgeslagen ${ dateString }"],"Saved on ${ dateString }":["Opgeslagen op ${ dateString }"],"Encrypt for non-ProtonMail users":["Versleutelen voor niet-ProtonMail-gebruikers"],"Encrypted messages to non-ProtonMail recipients will expire in 28 days unless a shorter expiration time is set.":["Versleutelde berichten aan niet-ProtonMail-gebruikers verlopen binnen 28 dagen, tenzij er een kortere verlooptijd ingesteld is."],"Message Password":["Wachtwoord van bericht"],"Confirm Password":["Wachtwoord bevestigen"],"Password Hint (Optional)":["Wachtwoordhint (Optioneel)"],"Expiration Time":["Verlooptijd"],"If you are sending this message to a non ProtonMail user, please be sure to set a password for your message.":["Als u dit bericht aan een niet-ProtonMail-gebruiker verstuurt, zorg ervoor dat er een wachtwoord ingesteld is."],"This message will expire in":["Dit bericht verloopt over"],"Days":["Dagen"],"Hours":["Uren"],"Draft discarded":["Concept weggegooid"],"Do you want to re-sign the contact details and in the process trust the keys with the following fingerprints?":["Wilt u de gegevens van deze contactpersoon opnieuw ondertekenen en tevens de sleutels met onderstaande vingerafdrukken vertrouwen?"],"Do you want to re-sign the contact details?":["Wilt u de contactgegevens opnieuw ondertekenen?"],"This public key will be automatically used for encrypting email sent to this address.":["Deze openbare sleutel wordt automatisch gebruikt voor het versturen van versleutelde e-mailberichten naar dit adres."],"Message headers":["Berichtheaders"],"Print email":["E-mail afdrukken"],"Hide original message":["Verberg origineel bericht"],"Show original message":["Toon origineel bericht"],"Draft":["Concept"],"Sending":["Wordt verzonden"],"Confirm phishing report":["Phishingrapport bevestigen"],"Reporting a message as a phishing attempt will send the message to us, so we can analyze it and improve our filters. This means that we will be able to see the contents of the message in full.":["Door een bericht als phishing aan te merken, wordt het naar ProtonMail verzonden, zodat het mogelijk is de inhoud te analyseren en de spamfilters te verbeteren. Dit betekent dat we alle inhoud van dit betreffende bericht kunnen zien."],"${ numPureAttachments } file attached":["Een bestand toegevoegd","${ numPureAttachments } bestanden toegevoegd"],"${ numEmbedded } embedded image":["Een ingebedde afbeelding","${ numEmbedded } ingebedde afbeeldingen"],"A request to unsubscribe from this mailing list will be sent to the sender of the newsletter and automatically processed.":["Een verzoek om u uit te schrijven voor deze mailinglijst wordt verzonden naar de afzender van de nieuwsbrief en wordt automatisch verwerkt."],"To unsubscribe from this mailing list, an email will be sent from ${ boldFromEmail } with following details as defined by the sender of the newsletter:":["Om af te melden van deze mailinglijst, zal een e-mail verstuurd worden vanaf ${ boldFromEmail } met de volgende details zoals gedefinieerd door de afzender van de nieuwsbrief:"],"Recipient: ${ toEmails }":["Ontvanger: ${ toEmails }"],"Subject: ${ Subject }":["Betreft: ${ Subject }"],"Body: ${ Body }":["Reden: ${ Body }"],"To unsubscribe from this mailing list, you will be taken to the following URL where instructions will be provided by the sender of the newsletter:":["Om af te melden van deze mailinglijst, wordt u doorgestuurd naar de volgende URL waar de instructies worden verstrekt door de afzender van de nieuwsbrief:"],"URL: ${ unsubscribeMethods.HttpClient }":["URL: ${ unsubscribeMethods.HttpClient }"],"This message is from a mailing list.":["Dit bericht komt van een mailinglist."],"This email has failed its domain's authentication requirements. It may be spoofed or improperly forwarded!":["Dit e-mailadres gebruikt foutieve domeininstellingen. Het kan een nepbericht zijn, of het is op de verkeerde manier doorgestuurd!"],"We apologize. This might have been a mistake from our side. Can you please confirm that you want to mark this email as a legitimate one?":["Onze excuses. Dit zou een vergissing van onze kant kunnen zijn. Kunt u bevestigen dat u deze e-mail als een legitiem e-mailadres wilt markeren?"],"Our system flagged this message as a phishing attempt. Please check that it is legitimate.":["Ons systeem heeft dit bericht gemarkeerd als phishing poging. Controleer of het legitiem is."],"The sender has requested a read receipt.":["De afzender heeft een leesbevestiging aangevraagd."],"This message is automatically generated as a response to a previous message.":["Dit bericht is automatisch aangemaakt als reactie op een voorgaand bericht."],"This invitation is saved in a disabled calendar.":["Deze uitnodiging is opgeslagen in een uitgeschakelde kalender."],"The invited email address is disabled.":["Het uitgenodigde e-mailadres is uitgeschakeld."],"All your calendars are disabled.":["Alle kalenders zijn uitgeschakeld."],"This message is signed by a key that has not been trusted yet.":["Dit bericht is ondertekend met een sleutel die nog niet als vertrouwd is gemarkeerd."],"This message is signed by the key attached, that has not been trusted yet.":["Dit bericht is ondertekend door de bijgevoegde sleutel, die nog niet als vertrouwd is aangemerkt."],"An unknown public key has been detected for this recipient.":["Er is een onbekende openbare sleutel gevonden voor deze ontvanger."],"This sender's public key has not been trusted yet.":["De openbare sleutel van de afzender is nog niet vertrouwd."],"When you enabled trusted keys for ${ senderName }, the public keys were added to the contact details.":["Toen u vertrouwde sleutels inschakelde voor ${ senderName }, zijn de openbare sleutels meteen toegevoegd aan deze contactpersoon."],"There has been an error with the signature used to verify the contact details, which may be the result of a password reset.":["Er is iets misgegaan met de ondertekening tijdens het controleren van de contactgegevens, dat veroorzaakt kan zijn door het resetten van uw wachtwoord."],"We could not verify the sender's trusted keys.":["We kunnen de vertrouwde sleutels van de afzender niet controleren."],"Subject is end-to-end encrypted":["Onderwerp is end-to-end versleuteld"],"Subject:":["Onderwerp:"],"file attached":["bestandsbijlage","bestandsbijlagen"],"embedded image":["ingesloten afbeelding","ingesloten afbeeldingen"],"Message sent":["Bericht verzonden"],"Sending message...":["Bericht verzenden..."],"Draft saved":["Concept opgeslagen"],"Saving draft...":["Concept opslaan..."],"This link may be a homograph attack and cannot be opened by Internet Explorer and Edge browsers. If you are certain the link is legitimate, please use a different browser to open it.":["Deze link kan een homografie-aanval zijn en kan niet geopend worden in Internet Explorer en Edge. Als u zeker bent dat de link legitiem is, gebruik dan een andere browser om het te bezoeken."],"This link may be a homograph attack. Please verify this is the link you wish to visit, or don't open it.":["Deze link kan een homografie-aanval zijn. Controleer eerst of de link juist is, of open hem niet."],"You are about to open another browser tab and visit:":["U staat het punt om een nieuw tabblad te openen en de volgende locatie te bezoeken:"],"No folder found":["Geen map gevonden"],"No label found":["Geen label gevonden"],"Has ${ numAttachments } attachment":["Heeft ${ numAttachments } bijlage","Heeft ${ numAttachments } bijlagen"],"This message will expire ${ formattedDate }":["Dit bericht verloopt op ${ formattedDate }"],"(No Recipient)":["(Geen ontvanger)"],"This conversation contains non-trashed messages.":["Dit gesprek bevat berichten die zich niet in de prullenbak bevinden."],"This conversation contains trashed messages.":["Dit gesprek bevat berichten die zich in de prullenbak bevinden."],"${ count } unread message":["${ count } ongelezen bericht","${ count } ongelezen berichten"],"You can either update your search query or clear it":["U kunt uw zoekopdracht bewerken of wissen"],"You do not have any messages here":["U hebt hier geen berichten"],"Seems like you are all caught up for now":["Het lijkt erop dat u helemaal bij bent"],"${ Unread } unread conversation":["${ Unread } ongelezen gesprek","${ Unread } ongelezen gesprekken"],"${ Unread } unread message":["${ Unread } ongelezen bericht","${ Unread } ongelezen berichten"],"You have ${ unreadsLabel } in your inbox.":["U heeft ${ unreadsLabel } in uw inbox."],"Having trouble sending or receiving emails? Interested in helping us improve our service? Feel free to ${ reportBugButton }.":["Ondervindt u problemen bij het versturen of ontvangen van e-mailberichten? Wilt u ons helpen bij het verbeteren van onze dienst? Voel uzelf vrij om ${ reportBugButton }."],"Upgrade to a paid plan starting from ${ startingPrice } only and get additional storage capacity and more addresses with ProtonMail Plus.":["Upgrade naar een betaald abonnement, al vanaf ${ startingPrice }. U krijgt meteen extra opslag en e-mailadressen met ProtonMail Plus."],"5GB Storage":["5GB Opslagruimte"],"Get enough storage space to hold on your history of precious communications.":["Krijg voldoende opslag om de gehele geschiedenis van uw berichten te raadplegen."],"5 Email Addresses":["5 E-mailadressen"],"Set up to 5 email addresses and use them as you deem fit.":["Stel tot 5 e-mailadressen in en gebruik ze zoals u wil."],"Customization":["Persoonlijke aanpassingen"],"Folders, Labels, Auto-reply and more ways to tweak ProtonMail to match the way you work.":["Mappen, Labels, automatische antwoorden en meer functionaliteiten om ProtonMail aan te passen naar uw wensen."],"${ count } conversation":["Een gesprek","${ count } gesprekken"],"${ count } message":["${ count } bericht","${ count } berichten"],"You selected ${ countOfConversationOrMessage } from this folder":["U heeft ${ countOfConversationOrMessage } van deze map geselecteerd"],"You have ${ countOfConversationOrMessage } stored in this folder":["U heeft ${ countOfConversationOrMessage } opgeslagen in deze map"],"You selected ${ countOfConversationOrMessage } with this label":["U heeft ${ countOfConversationOrMessage } geselecteerd met dit label"],"You have ${ countOfConversationOrMessage } tagged with this label":["U heeft ${ countOfConversationOrMessage } getagd met dit label"],"Import your address book or individual contacts into ProtonContacts.":["Importeer uw adresboek of individuele contacten in ProtonContacts."],"Import your entire calendar or individual events into ProtonCalendar.":["Importeer uw hele agenda of individuele afspraken in ProtonCalendar."],"Edit the display name and signature for each of your email addresses.":["Bewerk de weergavenaam en handtekening voor elk van uw e-mailadressen."],"Manage all custom domains and addresses for your organization.":["Beheer alle aangepaste domeinen en adressen van uw organisatie."],"Upgrade to a multi-user plan if you want to create and manage the users of your organization.":["Upgrade naar een abonnement met ondersteuning voor meerdere gebruikers als u de gebruikers van uw organisatie wilt creëren en beheren."],"Upgrade to a paid plan if you want to create and manage custom domains.":["Upgrade naar een betaald abonnement als u eigen domeinen wilt maken en beheren."],"Create and manage your folders and labels.":["Maak en beheer uw mappen en labels."],"Create automatic email replies while you're away from your ProtonMail account.":["Maak automatische e-mailantwoorden terwijl u verwijderd bent van uw ProtonMail-account."],"Customize and manage additional auto-replies with dedicated filters.":["Aanpassen en beheren van extra automatische antwoorden met toegewijde filters."],"The data you have entered in the draft may not be saved if you leave the page.":["Het opgestelde concept gaat verloren als u de pagina verlaat."],"This message is expired!":["Dit bericht is verlopen!"],"This message will expire in ${ formattedDelay }":["Dit bericht verloopt over ${ formattedDelay }"],"The verification of ${ contactName } has failed: the contact is not signed correctly.\nThis may be the result of a password reset.\nYou must re-sign the contact in order to send a message to ${ contactAddress } or edit the contact.":["Het controleren van ${ contactName } is mislukt: de gegevens van deze contactpersoon zijn niet juist ondertekend.\nDit kan het gevolg zijn van het resetten van uw wachtwoord.\nU moet deze contactpersoon opnieuw ondertekenen of bewerken om berichten te versturen aan ${ contactAddress }."],"The verification of ${ contactNames } has failed: the contact is not signed correctly.\nThis may be the result of a password reset.\nYou must re-sign the contact in order to send a message to ${ contactAddresses } or edit the contact.":["Het controleren van ${ contactNames } is mislukt: de gegevens van deze contactpersoon zijn niet juist ondertekend.\nDit kan het gevolg zijn van het resetten van uw wachtwoord.\nU moet deze contactpersoon opnieuw ondertekenen of bewerken om berichten te versturen aan ${ contactAddresses }.","Het controleren van ${ contactNames } is mislukt: de gegevens van deze contactpersonen zijn niet juist ondertekend.\nDit kan het gevolg zijn van het resetten van uw wachtwoord.\nU moet deze contactpersonen opnieuw ondertekenen of bewerken om berichten te versturen aan ${ contactAddresses }."],"Do you want to download this attachment anyway?":["Wilt u deze bijlage toch downloaden?","Wilt u deze bijlagen toch downloaden?"],"You have not given your email any subject. Do you want to send the message anyway?":["U hebt uw e-mail geen onderwerp gegeven. Wilt u het bericht toch versturen?"],"You have reached 100% of your storage capacity. Consider freeing up some space or upgrading your account with additional storage space to compose new messages.":["U heeft 100% van uw opslagruimte gebruikt. Maak wat ruimte vrij of upgrade uw abonnement om nieuwe berichten te verzenden."],"Sending messages from @pm.me address is a paid feature. Your message will be sent from your default address ${ email }":["Berichten versturen vanaf een @pm.me-adres is enkel beschikbaar voor betalende gebruikers. Uw bericht wordt verzonden vanaf ${ email }"],"Are you sure you want to permanently delete ${ count } draft?":["Weet u zeker dat u ${ count } concept definitief wilt verwijderen?","Weet je zeker dat je ${ count } concepten permanent wilt verwijderen?"],"Are you sure you want to permanently delete this conversation?":["Weet u zeker dat u dit gesprek permanent wilt verwijderen?"],"Are you sure you want to permanently delete ${ count } conversation?":["Weet u zeker dat u ${ count } conversatie permanent wilt verwijderen?","Weet u zeker dat u ${ count } gesprekken permanent wilt verwijderen?"],"Are you sure you want to permanently delete this message?":["Weet u zeker dat u dit bericht permanent wilt wissen?"],"Are you sure you want to permanently delete ${ count } message?":["Weet u zeker dat u ${ count } bericht definitief wilt verwijderen?","Weet je zeker dat je ${ count } berichten definitief wilt verwijderen?"],"Please note that if you empty this label, you will permanently delete all the emails with this label.":["Houd er rekening mee dat als u dit label leeg maakt, u alle e-mails met dit label permanent verwijdert."],"Please note that if you empty this folder, you will permanently delete all the emails stored in it.":["Houd er rekening mee dat als u deze map leeg maakt, u alle e-mails die erin zijn opgeslagen permanent zal verwijderen."],"Are you sure you want to empty this label?":["Weet u zeker dat u dit label wilt leegmaken?"],"Are you sure you want to empty this folder?":["Weet u zeker dat u deze map wilt leegmaken?"]},"Theme":{"Custom mode":["Aangepaste Modus"],"Default mode":["Standaardmodus"],"Dark mode":["Donkere modus"]},"Monthly recurring event, repeats on":{"on the first Sunday":["op de eerste zondag"],"on the first Monday":["op de eerste maandag"],"on the first Tuesday":["op de eerste dinsdag"],"on the first Wednesday":["op de eerste woensdag"],"on the first Thursday":["op de eerste donderdag"],"on the first Friday":["op de eerste vrijdag"],"on the first Saturday":["op de eerste zaterdag"],"on the second Sunday":["op de tweede zondag"],"on the second Monday":["op de tweede maandag"],"on the second Tuesday":["op de tweede dinsdag"],"on the second Wednesday":["op de tweede woensdag"],"on the second Thursday":["op de tweede donderdag"],"on the second Friday":["op de tweede vrijdag"],"on the second Saturday":["op de tweede zaterdag"],"on the third Sunday":["op de derde zondag"],"on the third Monday":["op de derde maandag"],"on the third Tuesday":["op de derde dinsdag"],"on the third Wednesday":["op de derde woensdag"],"on the third Thursday":["op de derde donderdag"],"on the third Friday":["op de derde vrijdag"],"on the third Saturday":["op de derde zaterdag"],"on the fourth Sunday":["op de vierde zondag"],"on the fourth Monday":["op de vierde maandag"],"on the fourth Tuesday":["op de vierde dinsdag"],"on the fourth Wednesday":["op de vierde woensdag"],"on the fourth Thursday":["op de vierde donderdag"],"on the fourth Friday":["op de vierde vrijdag"],"on the fourth Saturday":["op de vierde zaterdag"],"on the last Sunday":["op de laatste zondag"],"on the last Monday":["op de laatste maandag"],"on the last Tuesday":["op de laatste dinsdag"],"on the last Wednesday":["op de laatste woensdag"],"on the last Thursday":["op de laatste donderdag"],"on the last Friday":["op de laatste vrijdag"],"on the last Saturday":["op de laatste zaterdag"],"on day ${ dayOfMonth }":["op dag ${ dayOfMonth }"]},"Daily recurring event, frequency":{"${ count } time":["${ count } keer","${ count } keren"],"until ${ dateString }":["tot ${ dateString }"],"Daily":["Dagelijks"],"Every ${ interval } days":["Elke ${ interval } dagen"],"Daily, ${ timesString }":["Dagelijks, ${ timesString }"],"Every ${ interval } days, ${ timesString }":["Elke ${ interval } dagen, ${ timesString }"],"Daily, ${ untilString }":["Dagelijks, ${ untilString }"],"Every ${ interval } days, ${ untilString }":["Elke ${ interval } dagen, ${ untilString }"]},"Weekly recurring event, repeats on (multiple days), frequency":{"Sunday":["Zondag"],"Monday":["Maandag"],"Tuesday":["Dinsdag"],"Wednesday":["Woensdag"],"Thursday":["Donderdag"],"Friday":["Vrijdag"],"Saturday":["Zaterdag"]},"Weekly recurring event, frequency":{"Weekly on all days":["Wekelijks op alle dagen"],"Every ${ interval } week on all days":["Elke week op alle dagen","Elke ${ interval } weken op alle dagen"],"Weekly on Sunday":["Wekelijks op zondag"],"Every ${ interval } week on Sunday":["Elke week op zondag","Elke ${ interval } weken op zondag"],"Weekly on Monday":["Wekelijks op maandag"],"Every ${ interval } week on Monday":["Elke week op maandag","Elke ${ interval } weken op maandag"],"Weekly on Tuesday":["Wekelijks op dinsdag"],"Every ${ interval } week on Tuesday":["Elke week op dinsdag","Elke ${ interval } weken op dinsdag"],"Weekly on Wednesday":["Wekelijks op woensdag"],"Every ${ interval } week on Wednesday":["Elke week op woensdag","Elke ${ interval } weken op woensdag"],"Weekly on Thursday":["Wekelijks op donderdag"],"Every ${ interval } week on Thursday":["Elke week op donderdag","Elke ${ interval } weken op donderdag"],"Weekly on Friday":["Wekelijks op vrijdag"],"Every ${ interval } week on Friday":["Elke week op vrijdag","Elke ${ interval } weken op vrijdag"],"Weekly on Saturday":["Wekelijks op zaterdag"],"Every ${ interval } week on Saturday":["Elke week op zaterdag","Elke ${ interval } weken op zaterdag"],"Weekly on ${ multipleDaysString }":["Wekelijks op ${ multipleDaysString }"],"Every ${ interval } week on ${ multipleDaysString }":["Elke week op ${ multipleDaysString }","Elke ${ interval } weken op ${ multipleDaysString }"],"Weekly on all days, ${ timesString }":["Wekelijks op alle dagen, ${ timesString }"],"Every ${ interval } week on all days, ${ timesString }":["Elke week op alle dagen, ${ timesString }","Elke ${ interval } weken op alle dagen, ${ timesString }"],"Weekly on Sunday, ${ timesString }":["Wekelijks op zondag ${ timesString }"],"Every ${ interval } week on Sunday, ${ timesString }":["Elke week op zondag, ${ timesString }","Elke ${ interval } weken op zondag, ${ timesString }"],"Weekly on Monday, ${ timesString }":["Wekelijks op maandag, ${ timesString }"],"Every ${ interval } week on Monday, ${ timesString }":["Elke ${ interval } week op maandag, ${ timesString }","Elke ${ interval } weken op maandag, ${ timesString }"],"Weekly on Tuesday, ${ timesString }":["Wekelijks op dinsdag ${ timesString }"],"Every ${ interval } week on Tuesday, ${ timesString }":["Elke ${ interval } week op dinsdag, ${ timesString }","Elke ${ interval } weken op dinsdag, ${ timesString }"],"Weekly on Wednesday, ${ timesString }":["Wekelijks op woensdag ${ timesString }"],"Every ${ interval } week on Wednesday, ${ timesString }":["Elke ${ interval } week op woensdag, ${ timesString }","Elke ${ interval } weken op woensdag, ${ timesString }"],"Weekly on Thursday, ${ timesString }":["Wekelijks op donderdag ${ timesString }"],"Every ${ interval } week on Thursday, ${ timesString }":["Elke ${ interval } week op donderdag, ${ timesString }","Elke ${ interval } weken op donderdag, ${ timesString }"],"Weekly on Friday, ${ timesString }":["Wekelijks op vrijdag ${ timesString }"],"Every ${ interval } week on Friday, ${ timesString }":["Elke ${ interval } week op vrijdag, ${ timesString }","Elke ${ interval } weken op vrijdag, ${ timesString }"],"Weekly on Saturday, ${ timesString }":["Wekelijks op zaterdag ${ timesString }"],"Every ${ interval } week on Saturday, ${ timesString }":["Elke ${ interval } week op zaterdag, ${ timesString }","Elke ${ interval } weken op zaterdag, ${ timesString }"],"Weekly on ${ multipleDaysString }, ${ timesString }":["Wekelijks op ${ multipleDaysString }, ${ timesString }"],"Every ${ interval } week on ${ multipleDaysString }, ${ timesString }":["Elke ${ interval } week op ${ multipleDaysString }, ${ timesString }","Elke ${ interval } weken op ${ multipleDaysString }, ${ timesString }"],"Weekly on all days, ${ untilString }":["Wekelijks op alle dagen, ${ untilString }"],"Every ${ interval } week on all days, ${ untilString }":["Elke ${ interval } week op alle dagen, ${ untilString }","Elke ${ interval } weken op alle dagen, ${ untilString }"],"Weekly on Sunday, ${ untilString }":["Wekelijks op zondag ${ untilString }"],"Every ${ interval } week on Sunday, ${ untilString }":["Elke ${ interval } week op zondag, ${ untilString }","Elke ${ interval } weken op zondag, ${ untilString }"],"Weekly on Monday, ${ untilString }":["Wekelijks op maandag, ${ untilString }"],"Every ${ interval } week on Monday, ${ untilString }":["Elke ${ interval } week op maandag, ${ untilString }","Elke ${ interval } weken op maandag, ${ untilString }"],"Weekly on Tuesday, ${ untilString }":["Wekelijks op dinsdag ${ untilString }"],"Every ${ interval } week on Tuesday, ${ untilString }":["Elke ${ interval } week op dinsdag, ${ untilString }","Elke ${ interval } weken op dinsdag, ${ untilString }"],"Weekly on Wednesday, ${ untilString }":["Wekelijks op woensdag ${ untilString }"],"Every ${ interval } week on Wednesday, ${ untilString }":["Elke ${ interval } week op woensdag, ${ untilString }","Elke ${ interval } week op woensdag, ${ untilString }"],"Weekly on Thursday, ${ untilString }":["Wekelijks op donderdag ${ untilString }"],"Every ${ interval } week on Thursday, ${ untilString }":["Elke ${ interval } week op donderdag, ${ untilString }","Elke ${ interval } weken op donderdag, ${ untilString }"],"Weekly on Friday, ${ untilString }":["Wekelijks op vrijdag ${ untilString }"],"Every ${ interval } week on Friday, ${ untilString }":["Elke ${ interval } week op vrijdag, ${ untilString }","Elke ${ interval } week op vrijdag, ${ untilString }"],"Weekly on Saturday, ${ untilString }":["Wekelijks op zaterdag ${ untilString }"],"Every ${ interval } week on Saturday, ${ untilString }":["Elke ${ interval } week op zaterdag, ${ untilString }","Elke ${ interval } weken op zaterdag, ${ untilString }"],"Weekly on ${ multipleDaysString }, ${ untilString }":["Wekelijks op ${ multipleDaysString }, ${ untilString }"],"Every ${ interval } week on ${ multipleDaysString }, ${ untilString }":["Elke ${ interval } week op ${ multipleDaysString }, ${ untilString }","Elke ${ interval } weken op ${ multipleDaysString }, ${ untilString }"]},"Monthly recurring event, frequency":{"Monthly ${ onDayString }":["Maandelijks ${ onDayString }"],"Every ${ interval } month ${ onDayString }":["Elke ${ interval } maand ${ onDayString }","Elke ${ interval } maanden ${ onDayString }"],"Monthly ${ onDayString }, ${ timesString }":["Maandelijks ${ onDayString }, ${ timesString }"],"Every ${ interval } month ${ onDayString }, ${ timesString }":["Elke ${ interval } maand ${ onDayString }, ${ timesString }","Elke ${ interval } maanden ${ onDayString }, ${ timesString }"],"Monthly ${ onDayString }, ${ untilString }":["Maandelijks ${ onDayString }, ${ untilString }"],"Every ${ interval } month ${ onDayString }, ${ untilString }":["Elke ${ interval } maand ${ onDayString }, ${ untilString }","Elke ${ interval } maanden ${ onDayString }, ${ untilString }"]},"Yearly recurring event, frequency":{"Yearly":["Jaarlijks"],"Every ${ interval } year":["Elk jaar","Elke ${ interval } jaar"],"Yearly, ${ timesString }":["Jaarlijks ${ timesString }"],"Every ${ interval } year, ${ timesString }":["Elke jaar, ${ timesString }","Elke ${ interval } jaar, ${ timesString }"],"Yearly, ${ untilString }":["Jaarlijks ${ untilString }"],"Every ${ interval } year, ${ untilString }":["Elke jaar, ${ untilString }","Elke ${ interval } jaar, ${ untilString }"]},"Participant name":{"You":["U"]},"Email subject":{"Cancellation of an event on ${ formattedStartDate }":["Annulering van een afspraak op ${ formattedStartDate }"],"Invitation for an event on ${ formattedStartDate }":["Uitnodiging voor een afspraak op ${ formattedStartDate }"],"Update for an event on ${ formattedStartDate }":["Update voor een afspraak op ${ formattedStartDate }"],"Cancellation of an event starting on ${ formattedStartDate }":["Annulering van een afspraak die begint op ${ formattedStartDate }"],"Invitation for an event starting on ${ formattedStartDate }":["Uitnodiging voor een afspraak die begint op ${ formattedStartDate }"],"Update for an event starting on ${ formattedStartDate }":["Update voor een afspraak die begint op ${ formattedStartDate }"],"Cancellation of an event starting on ${ formattedStartDateTime } (${ formattedOffset })":["Annulering van een afspraak die begint op ${ formattedStartDateTime } (${ formattedOffset })"],"Invitation for an event starting on ${ formattedStartDateTime } (${ formattedOffset })":["Uitnodiging voor een afspraak die begint op ${ formattedStartDateTime } (${ formattedOffset })"],"Update for an event starting on ${ formattedStartDateTime } (${ formattedOffset })":["Update voor een afspraak die begint op ${ formattedStartDateTime } (${ formattedOffset })"],"Invitation: ${ eventTitle }":["Uitnodiging: ${ eventTitle }"]},"Event title":{"(no title)":["(geen titel)"]},"Default display name vcard":{"Unknown":["Onbekend"]},"Filter modal type":{"Select…":["Selecteren…"],"The subject":["Het onderwerp"],"The sender":["De afzender"],"The recipient":["De ontvanger"],"The attachment":["De bijlage"],"If the subject":["Als het onderwerp"],"If the sender":["Als de afzender"],"If the recipient":["Als de ontvanger"],"If the attachments":["Als de bijlagen"]},"Condition for custom filter":{"contains":["bevat"],"is exactly":["is precies"],"begins with":["begint met"],"ends with":["eindigt op"],"matches":["komt overeen"],"does not contain":["bevat niet"],"is not":["is niet"],"does not begin with":["begint niet met"],"does not end with":["eindigt niet op"],"does not match":["komt niet overeen"]},"Filter modal operators":{"All conditions must be fulfilled (AND)":["Aan alle voorwaarden moet worden voldaan (EN)"],"One condition must be fulfilled (OR)":["Aan één voorwaarde moet worden voldaan (OF)"]},"Message":{"Re:":["Re:"],"Fw:":["Fw:"],"On ${ date }, ${ name } ${ address } wrote:":["Op ${ date } schreef ${ name } ${ address }:"]},"Title":{"Your smooth transition to digital privacy":["Uw soepele overgang naar digitale privacy"],"Customize import":["Importeren aanpassen"],"Prepare for import":["Voorbereiden voor importeren"],"Prepare Yahoo Mail for import":["Yahoo Mail voorbereiden op import"],"Prepare Gmail for import ${ gmailInstructionsStep }/${ GMAIL_INSTRUCTION_STEPS_COUNT }":["Bereid Gmail voor voor import van ${ gmailInstructionsStep }/${ GMAIL_INSTRUCTION_STEPS_COUNT }"],"Reconnect your account":["Uw account opnieuw verbinden"],"Start a new import":["Start een nieuwe import"],"Start import process":["Importproces starten"],"Import in progress":["Bezig met importeren"],"Create auto-reply":["Maak een automatisch antwoord"],"Export public key":["Exporteer publieke sleutel"],"Export private key":["Exporteer geheime sleutel"],"Decrypt key":["Sleutel decoderen"],"Create key":["Sleutel aanmaken"],"Re-activate keys":["Sleutels opnieuw activeren"],"Delete key":["Sleutel verwijderen"],"Error":["Fout"],"Success":["Succes"],"Import key":["Sleutel importeren"],"Automatically sign outgoing messages?":["Automatisch uitgaande berichten ondertekenen?"],"Delete ${ Name }":["Verwijder ${ Name }"],"Edit address":["Adres bewerken"],"Generate missing keys":["Ontbrekende sleutels genereren"],"Create address":["Adres toevoegen"],"Delete ${ address.Email }":["Verwijder ${ address.Email }"],"Edit Sieve filter":["Sieve filter bewerken"],"Add Sieve filter":["Sievefilter toevoegen"],"Are you sure you want to close?":["Weet u zeker dat u wil afsluiten?"],"Edit filter":["Filter bewerken"],"Add filter":["Filter toevoegen"],"Delete ${ filter.Name }":["Verwijder ${ filter.Name }"],"Allow List":["Toegestane Lijst"],"Block List":["Bloklijst"],"Add to Block List":["Toevoegen aan Bloklijst"],"Add to Allow List":["Toevoegen aan Toestane Lijst"],"Edit Block List":["Bewerk Bloklijst"],"Edit Allow List":["Bewerk Toestane Lijst"],"Plans":["Abonnementen"],"Default language":["Standaardtaal"],"Your organization":["Uw organisatie"],"Application settings":["Applicatie-instellingen"],"Keyboard shortcuts":["Toetsenbord snelkoppelingen"],"Account disabled":["Account uitgeschakeld"],"Enter your username or ProtonMail email address":["Vul uw gebruikersnaam of ProtonMail e-mailadres in"],"Enter your password":["Voer uw wachtwoord in"],"Sign in again to continue":["Log opnieuw in om door te gaan"],"Create a ProtonMail address":["Maak een ProtonMail adres aan"],"Insert contacts":["Contacten invoegen"],"Edit image":["Afbeelding bewerken"],"Edit contact details":["Contactdetails bewerken"],"Create contact":["Contact aanmaken"],"Edit contact group":["Contactgroep bewerken"],"Create new group":["Nieuwe groep aanmaken"],"Group information":["Groepsinformatie"],"Group members":["Groepsleden"],"Add to group":["Toevoegen aan groep"],"Email settings (${ emailAddress })":["E-mailinstellingen voor (${ emailAddress })"],"Delete ${ count } contact":["Verwijder ${ count } contact","${ count } contacten verwijderen"],"Display name":["Weergavenaam"],"Email addresses":["E-mailadressen"],"Phone numbers":["Telefoonnummers"],"Addresses":["Adressen"],"Other information":["Andere informatie"],"Request new verification code":["Nieuwe verificatiecode aanvragen"],"Invalid verification code":["De ingevoerde code is ongeldig"],"Human verification":["Persoonsverificatie"],"Report bug":["Bug Melden"],"Settings":["Instellingen"],"Toggle display mode":["Schakel weergavemodus in"],"Back":["Terug"],"Currency":["Munt"],"ZIP / postal code":["Postcode"],"Unsupported browser":["Niet-ondersteunde browser"],"Card verification":["Kaartverificatie"],"Payment verification":["Betalingsverificatie"],"Processing...":["Wordt verwerkt..."],"Card verification in progress":["Kaartverificatie bezig"],"Payment verification in progress":["Betalingsverzoek bezig"],"PayPal verification failed":["PayPal verificatie mislukt"],"3-D Secure verification failed":["3-D Secure verificatie mislukt"],"Make a donation":["Maak een donatie"],"Confirm loss of Proton bonuses":["Bevestig verlies van Proton bonussen"],"Plan summary":["Samenvatting abonnement"],"Configure plan":["Abonnement configureren"],"Plans comparison":["Abonnementen vergelijken"],"Subtotal":["Subtotaal"],"Coupon discount":["Couponkorting"],"Total (monthly)":["Totaal (maandelijks)"],"Total":["Totaal"],"Credits":["Credits"],"Gift code":["Geschenkcode"],"Amount due":["Verschuldigd bedrag"],"Apply gift code":["Geschenkcode toepassen"],"Network error":["Netwerkfout"],"Plan customization":["Abonnement aanpassen"],"Checkout":["Naar de kassa"],"Thank you!":["Bedankt!"],"Payment method":["Betalingsmethode"],"Billing cycle":["Factuurperiode"],"Upgrade required":["Upgrade vereist"],"Email settings":["E-mailinstellingen"],"Contact group":["Contactgroep"],"Release notes":["Belangrijkste vernieuwingen"],"Open actions dropdown":["Open dropdown-menu voor acties"],"Expand content":["Inhoud uitvouwen"],"Keyboard Shortcuts":["Sneltoetsen"],"Change my answer":["Mijn antwoord wijzigen"],"Password":["Wachtwoord"],"Sorry, you can't access this page":["Sorry, u heeft geen toegang tot deze pagina"],"Upgrade":["Upgraden"],"${ appName } Keyboard Shortcuts":["${ appName } Sneltoetsen"],"New message":["Nieuw bericht"],"Trust new key?":["Nieuwe sleutel vertrouwen?","Nieuwe sleutels vertrouwen?"],"Add contacts":["Contacten toevoegen"],"To":["Aan"],"CC":["CC"],"BCC":["BCC"],"Carbon Copy":["CC"],"Blind Carbon Copy":["BCC"],"Errors detected":["Fouten ontdekt"],"Confirm recipient address?":["Adres van ontvanger bevestigen?"],"Send without expiration?":["Versturen zonder verlooptijd?"],"Delete draft":["Concept verwijderen"],"Attachments":["Bijlagen"],"Expiration time":["Vervaltijd"],"Encryption":["Versleuteling"],"Send email":["E-mail verzenden"],"Trust public key?":["Publieke sleutel vertrouwen?"],"All recipients were added to the BCC field and cannot be disclosed":["Alle ontvangers zijn toegevoegd aan het BCC-veld en kunnen niet worden vrijgegeven"],"Move to inbox (not spam)":["Verplaatsen naar inbox (geen spam)"],"Mark as unread":["Markeren als ongelezen"],"Move to inbox":["Naar inbox verplaatsen"],"Move to trash":["Naar prullenbak verplaatsen"],"More":["Meer"],"More options":["Meer opties"],"Reply":["Beantwoorden"],"Reply all":["Allen beantwoorden"],"Forward":["Doorsturen"],"Filter on":["Filteren op"],"Move to":["Verplaatsen naar"],"Label as":["Labellen als"],"Load remote content":["Externe inhoud laden"],"Load embedded images":["Ingesloten afbeeldingen laden"],"Unsubscribe":["Afmelden"],"Mark email as legitimate":["E-mail als legitiem markeren"],"Trust pinned keys?":["Vastgezette sleutels vertrouwen?"],"Link confirmation":["Link bevestigen"],"Sort view conversations":["Sorteer gesprekken"],"Sort view messages":["Sorteer berichten"],"Filters":["Filters"],"More selections":["Meer selecties"],"Previous conversation":["Vorig gesprek"],"Previous message":["Vorig bericht"],"Next conversation":["Volgend gesprek"],"Next message":["Volgend bericht"],"Create folder":["Map aanmaken"],"Create label":["Label aanmaken"],"Conversation list":["Gesprekslijst"],"Message list":["Berichtenlijst"],"Welcome, ${ userName }!":["Welkom, ${ userName }!"],"Welcome!":["Welkom!"],"Import & export":["Importeren & exporteren"],"Import Assistant":["Import Assistant"],"Current imports":["Huidige import"],"Past imports":["Eerdere importen"],"Import-Export app":["Import-Export app"],"Related features":["Gerelateerde functies"],"My addresses":["Mijn adressen"],"Short domain (@pm.me)":["Korte domein (@pm.me)"],"Identity":["Identiteit"],"Display name & signature":["Naam & handtekening weergeven"],"Signature footer ":["Handtekening voettekst "],"General":["Algemeen"],"Desktop notifications":["Bureaubladmeldingen"],"Messages":["Berichten"],"Appearance":["Uiterlijk"],"Layouts":["Lay-outs"],"Toolbars":["Werkbalken"],"Themes":["Thema's"],"Custom filters":["Aangepaste filters"],"Spam filters":["Spamfilters"],"Folders & labels":["Mappen & labels"],"Folders":["Mappen"],"Labels":["Labels"],"Security & keys":["Beveiliging & sleutels"],"Address verification":["Verificatie van adres"],"External PGP settings":["Externe PGP instellingen"],"Email encryption keys":["E-mail encryptiesleutels"],"Contact encryption keys":["Contactpersoon encryptiesleutels"],"Apps":["Apps"],"Mobile apps":["Mobiele Apps"],"Beta program":["Bèta programma"],"IMAP/SMTP tool":["IMAP/SMTP functie"],"ProtonMail Bridge":["ProtonMail Bridge"],"Auto-reply":["Automatisch antwoord"],"Overview":["Overzicht"],"Mail settings":["E-mailinstellingen"],"Image":["Afbeelding"],"Re-sign contact":["Contact opnieuw ondertekenen"],"Verification error":["Verificatiefout"],"Decryption error":["Ontsleutelingsfout"],"Message without subject?":["Versturen zonder onderwerp?"],"Storage capacity warning":["Waarschuwing voor opslagruimte"],"Sending notice":["Melding versturen"],"Delete ${ count } draft":["Verwijder ${ count } concept","${ count } concepten verwijderen"],"Delete conversation":["Gesprek verwijderen"],"Delete ${ count } conversation":["${ count } conversatie verwijderen","${ count } conversaties verwijderen"],"Delete message":["Bericht verwijderen"],"Delete ${ count } message":["${ count } bericht verwijderen","Verwijder ${ count } berichten"],"Empty ${ labelName }":["Leeg ${ labelName }"]},"Action":{"Try Import Assistant":["Import Assistant proberen"],"Customize import":["Importeren aanpassen"],"Reset to default":["Terugzetten naar standaard"],"Save":["Opslaan"],"Cancel":["Annuleren"],"Rename":["Hernoem"],"Stay":["Blijven"],"Quit":["Afsluiten"],"Edit label":["Label bewerken"],"Hide folders":["Mappen verbergen"],"Show folders":["Mappen weergeven"],"Continue import":["Doorgaan met importeren"],"Discard":["Verwijderen"],"Back":["Terug"],"Next":["Volgende"],"Start Import Assistant":["Start Import Assistent"],"Skip to import":["Ga naar importeren"],"Reconnect":["Opnieuw verbinden"],"Start import":["Begin met importeren"],"Close":["Sluiten"],"Keep":["Behouden"],"Remove":["Verwijderen"],"Delete record":["Record verwijderen"],"Cancel import":["Importeren annuleren"],"Resume":["Hervatten"],"upgrade":["upgraden"],"Download":["Downloaden"],"Update":["Bijwerken"],"Edit":["Bewerken"],"Export":["Exporteren"],"Decrypt":["Decoderen"],"Export private key":["Privésleutel exporteren"],"No":["Nee"],"Continue":["Doorgaan"],"Upload":["Uploaden"],"Submit":["Versturen"],"Create key":["Sleutel aanmaken"],"Import key":["Sleutel importeren"],"Delete":["Verwijderen"],"Export key":["Sleutel exporteren"],"Warning":["Waarschuwing"],"Import":[""],"Select files":["Selecteer bestanden"],"Reactivate keys":["Sleutels heractiveren"],"Yes":["Ja"],"Add folder":["Folder toevoegen"],"Add label":["Label toevoegen"],"Activate":["Activeren"],"Done":["Klaar"],"activate":["activeer"],"Add address":["Adres toevoegen"],"Preview":["Voorbeeld"],"Create label":["Label aanmaken"],"Reset":["Resetten"],"Create folder":["Map aanmaken"],"Remove this label":["Label verwijderen"],"Insert":["Invoegen"],"Add condition":["Voorwaarde toevoegen"],"label emails as":["e-mail labellen als"],"move emails to":["e-mails verplaatsen naar"],"mark emails as":["e-mails markeren als"],"send auto-reply email":["automatisch antwoord versturen"],"Edit Sieve":["Sievefilter bewerken"],"Add Filter":["Filter toevoegen"],"Add Sieve filter":["Sievefilter toevoegen"],"Add":["Voeg toe"],"Move to Block List":["Verplaats naar Bloklijst"],"Move to Allow List":["Verplaatsen naar Toestane Lijst"],"Upgrade":["Upgraden"],"Read":["Lezen"],"Unread":["Ongelezen"],"Display keyboard shortcuts":["Sneltoetsen weergeven"],"Send test notification":["Testmelding versturen"],"Enable desktop notification":["Desktopmeldingen aanzetten"],"Log in":["Aanmelden"],"Signing out":["Uitloggen"],"Need help?":["Hulp nodig?"],"refresh the page":["pagina vernieuwen"],"Search":["Zoeken"],"Clear":["Wissen"],"Retry now":["Probeer nu opnieuw"],"Refresh the page":["Pagina vernieuwen"],"Insert contact":["Contact invoegen"],"Insert ${ totalChecked } contact":["${ totalChecked } contact invoegen","${ totalChecked } contacten invoegen"],"Upload picture":["Afbeelding uploaden"],"Apply":["Toepassen"],"Close modal":["Sluit het venster"],"Hide advanced PGP settings":["Geavanceerde PGP-instellingen verbergen"],"Show advanced PGP settings":["Geavanceerde PGP-instellingen tonen"],"View invoice":["Factuur bekijken"],"Request new code":["Nieuwe code aanvragen"],"Try another method":["Andere methode proberen"],"Send code":["Code versturen"],"Did not receive the code?":["Heeft u de code niet ontvangen?"],"Change verification":["Verificatiemethode veranderen"],"Verify":["Verifiëren"],"Previous":["Vorige"],"Zoom out":["Zoom uit"],"Reset zoom":["Reset zoom"],"Zoom in":["Inzoomen"],"Add screenshot(s)":["Screenshot(s) toevoegen"],"Hide info":["Informatie verbergen"],"Show info":["Informatie tonen"],"Support":["Ondersteuning"],"Report bug":["Bug melden"],"I have a question":["Ik heb een vraag"],"Request a feature":["Vraag een functie aan"],"${ BRAND_NAME } introduction":["${ BRAND_NAME } inleiding"],"Add storage":["Opslagruimte toevoegen"],"Manage account":["Account beheren"],"Switch account":["Account wisselen"],"Proton shop":["Proton shop"],"Support us":["Steun ons"],"Display mode":["Tonen"],"Sign out":["Uitloggen"],"Retry":["Opnieuw proberen"],"Loading verification":["Laden van verificatie"],"Try again":["Opnieuw proberen"],"Use a different card":["Gebruik een andere kaart"],"Use a different payment method":["Gebruik een andere betaalmethode"],"Donate":["Doneren"],"Remove bonuses":["Verwijder bonussen"],"Confirm":["Bevestigen"],"Pay":["Betalen"],"Hide customization options":["Aanpassingsopties verbergen"],"Show customization options":["Toon aanpassingsopties"],"Decrease":["Verlaag"],"Increase":["Verhoog"],"Select":["Selecteer"],"Customize":["Personaliseren"],"Show all features":["Toon alle functies"],"Upgrade to ProtonMail Plus":["Upgrade naar ProtonMail Plus"],"Remove gift code":["Verwijder cadeaucode"],"Close navigation":["Sluit navigatie"],"Open navigation":["Open navigatie"],"Go to panel ${ index }":["Ga naar paneel ${ index }"],"Create new contact":["Nieuwe contactpersoon aanmaken"],"clear it":["opruimen"],"Change":["Veranderen"],"Load photo":["Foto laden"],"Add email":["E-mailadres toevoegen"],"Add phone number":["Telefoonnummer toevoegen"],"Use for sending":["Gebruiken om te versturen"],"Trust":["Vertrouwen"],"Untrust":["Niet meer vertrouwen"],"Email settings":["E-mail instellingen"],"Contact group":["Contactgroep"],"Add file":["Bestand toevoegen"],"Font":["Lettertype"],"Size":["Grootte"],"Color":["Kleur"],"Alignment":["Uitlijning"],"More":["Meer"],"Unordered list":["Ongenummerde lijst"],"Ordered list":["Genummerde lijst"],"Align left":["Links uitlijnen"],"Align center":["Centreren"],"Align right":["Rechts uitlijnen"],"Justify":["Uitvullen"],"Quote":["Citaat"],"Insert link":["Link invoegen"],"Clear all formatting":["Alle opmaak wissen"],"Insert image":["Afbeelding toevoegen"],"Bold":["Vet"],"Italic":["Schuin"],"Underline":["Onderstreept"],"Next month":["Volgende maand"],"Prev month":["Vorige maand"],"Yes, I'll attend":["Ja, ik zal aanwezig zijn"],"Maybe I'll attend":["Misschien zal ik aanwezig zijn"],"No, I won't attend":["Nee, ik zal niet aanwezig zijn"],"Maybe":["Misschien"],"Go to page ${ page }":["Ga naar pagina ${ page }"],"Go to first page":["Ga naar eerste pagina"],"Go to previous page":["Ga naar vorige pagina"],"Go to next page":["Ga naar de volgende pagina"],"Go to last page":["Ga naar laatste pagina"],"Load image":["Afbeelding laden"],"Upgrade now":["Upgraden"],"New message":["Nieuw bericht"],"Maximize composer":["Opstelvenster maximaliseren"],"Minimize composer":["Opstelvenster minimaliseren"],"Contract composer":["Opstelvenster verkleinen"],"Expand composer":["Opstelvenster vergroten"],"Close composer":["Opstelvenster sluiten"],"Trust key":["Sleutel vertrouwen","Vertrouwde sleutels"],"Copy address":["Adres kopiëren"],"Edit address":["Adres bewerken"],"View contact details":["Contactdetails bekijken"],"Copy addresses":["Adressen kopiëren"],"View recipients":["Ontvangers bekijken"],"Carbon Copy, Blind Carbon Copy":["CC, BCC"],"CC, BCC":["CC, BCC"],"Go back":["Teruggaan"],"Send":["Verzenden"],"Send anyway":["Toch verzenden"],"Attachment":["Bijlage"],"Inline":["Inline"],"Cancel action":["Annuleer actie"],"Loading${ ellipsis }":["Laden${ ellipsis }"],"Saving${ _ellipsis }":["Opslaan${ _ellipsis }"],"Not saved":["Niet opgeslagen"],"Sending":["Wordt verzonden"],"Expiration time":["Verlooptijd"],"Encryption":["Versleuteling"],"Delete draft":["Concept verwijderen"],"Set":["Instellen"],"Re-sign":["Opnieuw ondertekenen"],"Print":["Printen"],"Address options":["Adresinstellingen"],"Trust Public Key":["Vertrouw openbare sleutel"],"Filter on...":["Filteren op..."],"Move to...":["Verplaatsen naar..."],"Label as...":["Label als..."],"Mark as unread":["Markeren als ongelezen"],"Move to spam":["Naar spam verplaatsen"],"Report phishing":["Phishing rapporteren"],"View source code":["Broncode bekijken"],"View rendered HTML":["Gerenderde HTML bekijken"],"View headers":["Headers bekijken"],"Hide details":["Details verbergen"],"Details":["Details"],"Show details":["Details tonen"],"Custom filter":["Eigen filter"],"Move to":["Verplaatsen naar"],"Label as":["Labellen als"],"Load":["Laden"],"This message contains remote content.":["Dit bericht bevat externe inhoud."],"This message contains embedded images.":["Dit bericht bevat ingesloten afbeeldingen."],"Unsubscribe":["Afmelden"],"Unsubscribing":["Afmelden"],"Mark legitimate":["Markeer als legitiem"],"Send receipt":["Ontvangstbewijs versturen"],"Accept":["Accepteer"],"Never show":["Nooit tonen"],"View keys":["Bekijk toetsen"],"Download ${ attachmentName }":["Download ${ attachmentName }"],"Preview ${ attachmentName }":["Bekijk ${ attachmentName }"],"Remove ${ attachmentName }":["Verwijder ${ attachmentName }"],"Hide attachment details":["Bijlagedetails verbergen"],"Show attachment details":["Bijlagedetails weergeven"],"Hide":["Verbergen"],"Show":["Tonen"],"Undo":["Ongedaan maken"],"Advanced search":["Geavanceerd zoeken"],"Mark as read":["Markeren als gelezen"],"Change layout":["Layout aanpassen"],"Column layout":["Koloms-layout"],"Row layout":["Rij-layout"],"Delete permanently":["Permanent verwijderen"],"Move to inbox":["Verplaatsen naar inbox"],"Move to archive":["Verplaatsen naar archief"],"Move to inbox (not spam)":["Verplaatsen naar inbox (geen spam)"],"Move to trash":["Verplaatsen naar prullenbak"],"Empty trash":["Prullenbak leegmaken"],"Empty spam":["Map spam leegmaken"],"Empty label":["Leeg label"],"Empty folder":["Map legen"],"Size: small to large":["Grootte: klein naar groot"],"Size: large to small":["Grootte: groot naar klein"],"Date: new to old":["Datum: nieuw naar oud"],"Date: old to new":["Datum: oud naar nieuw"],"Show all":["Alles tonen"],"Show unread":["Ongelezen tonen"],"Show read":["Gelezen tonen"],"Show moved message":["Verplaatst bericht tonen"],"Hide moved message":["Verplaatst bericht verbergen"],"Deselect all messages":["Alle berichten deselecteren"],"Select all messages":["Alle berichten selecteren"],"Select All":["Alles selecteren"],"All Read":["Alle gelezen berichten"],"All Unread":["Alle ongelezen berichten"],"All Starred":["Alle berichten met ster"],"All Unstarred":["Alle berichten zonder ster"],"Previous page":["Vorige pagina"],"Change page":["Pagina veranderen"],"Page ${ pageNumber }":["Pagina ${ pageNumber }"],"Next page":["Volgende pagina"],"Previous conversation":["Vorig gesprek"],"Previous message":["Vorig bericht"],"Next conversation":["Volgend gesprek"],"Next message":["Volgend bericht"],"Show messages":["Toon berichten"],"Hide messages":["Verberg berichten"],"report a bug":["bug melden"],"Deselect":["Deselecteren"],"Import your emails":["E-mails importeren"],"Import contacts":["Contactpersonen importeren"],"Import calendar":["Importeer agenda"],"Manage organization":["Organisatie beheren"],"Back to Mailbox":["Terug naar mailbox"],"OK":["OK"],"Empty":["Legen"]},"Import instructions emphasis":{"Security":["Beveiliging"],"turn on access":["activeer toegang"],"app password":["app-wachtwoord"],"Gmail Settings":["Gmail-instellingen"],"Forwarding and POP/IMAP":["Doorsturen en POP/IMAP"],"IMAP access":["IMAP toegang"],"Labels":["Labels"],"2-step verification":["Authenticatie in twee stappen"],"Account info":["Rekeninginformatie"],"Account security":["Accountbeveiliging"],"Manage app passwords":["App-wachtwoorden beheren"]},"Import instructions":{"Go to ${ googleAccountLink }. In the ${ boldSecurity } section, ${ boldAccess } for less secure apps. If you don't see this option, you might have 2-step verification enabled.":["Ga naar ${ googleAccountLink }. In de ${ boldSecurity } sectie, ${ boldAccess } voor minder beveiligde apps. Als u deze optie niet ziet, is het mogelijk dat 2-staps verificatie ingeschakeld is."],"Go to ${ googleAccountLink }. In the ${ boldSecurity } section, create an ${ boldAppPassword } if you don't have one already. You will need this password during the import.":["Ga naar ${ googleAccountLink }. In het ${ boldSecurity } gedeelte, maak een ${ boldAppPassword } als u er nog geen hebt. U heeft dit wachtwoord nodig tijdens het importeren."],"In your ${ boldGmailSettings }, go to ${ boldForwarding } and make sure that ${ boldIMAPAccess } is enabled.":["Ga in uw ${ boldGmailSettings } naar ${ boldForwarding } en zorg ervoor dat ${ boldIMAPAccess } is ingeschakeld."],"In the ${ boldLabels } section, choose the folders allowed for import into ProtonMail.":["In de ${ boldLabels } sectie kiest u de mappen die mogen worden geïmporteerd in ProtonMail."],"Allow ProtonMail access into your Gmail account: choose whether ${ bold2Steps } is enabled and follow the steps below.":["Geef ProtonMail toegang tot uw Gmail account: kies voor ${ bold2Steps } en volg de onderstaande stappen."],"Log into Yahoo Mail and click on your name in the upper right corner to access ${ boldAccountInfo }. In the ${ boldAccountSec } section, go to ${ boldManageAppPass } to generate a password. You will need this password during the import.":["Log in op Yahoo Mail en klik op uw naam in de rechter bovenhoek om naar ${ boldAccountInfo } te gaan. Ga in het stuk ${ boldAccountSec } naar ${ boldManageAppPass } om een wachtwoord te genereren. U heeft dit wachtwoord nodig tijdens de import."]},"Import instructions tab title":{"2-step verification disabled (default settings)":["2-staps verificatie uitgeschakeld (standaard instellingen)"],"2-step verification enabled":["2-staps verificatie ingeschakeld"]},"Import instructions image alternative text":{"How to turn on access for Less Secure Apps in Gmail settings":["Het inschakelen van toegang voor minder beveiligde apps in Gmail instellingen"],"How to create an app password in Gmail settings":["Hoe maak je een app-wachtwoord in de Gmail-instellingen"],"How to enable IMAP Forwarding in Gmail settings":["Hoe IMAP doorsturen inschakelen bij Gmail instellingen"],"How to show folders in IMAP in Gmail settings":["Mappen in IMAP instellingen van Gmail weergeven"]},"Provider":{"Gmail":[""],"Yahoo Mail":["Yahoo Mail"]},"Import error":{"Invalid IMAP port":["Ongeldige IMAP poort"],"If ${ bold2StepsDisabled } in Gmail (default settings), please make sure that:":["Als ${ bold2StepsDisabled } in Gmail (standaard instellingen), zorg er dan voor:"],"If ${ bold2StepsEnabled } in Gmail, please make sure that you are using your app password instead of your regular password.":["Als ${ bold2StepsEnabled } in Gmail, zorg er dan voor dat u uw app-wachtwoord gebruikt in plaats van uw reguliere wachtwoord."],"You can also try to sign out of ${ boldGoogleAccounts } in the browser, then unlock ${ linkCAPTCHA }.":["U kunt ook proberen u uit te loggen uit ${ boldGoogleAccounts } in de browser, en daarna ${ linkCAPTCHA } ontgrendelen."],"Proton can't connect to your account. Please make sure that Gmail IMAP access is enabled.":["Proton kan geen verbinding maken met uw account. Zorg ervoor dat Gmail IMAP-toegang is ingeschakeld."],"your password is correct":["uw wachtwoord is correct"],"\"Less secure app access\" is turned on in your Google account security settings":["\"Minder veilige app-toegang\" is ingeschakeld in de beveiligingsinstellingen voor uw Google-account"],"Proton can't connect to your Gmail account. Please make sure that the mail server address and port number are correct.":["Proton kan geen verbinding maken met uw Gmail-account. Zorg ervoor dat het e-mailadres en het poortnummer correct zijn."],"If ${ bold2StepsDisabled } (default Gmail settings), please make sure that:":["Als ${ bold2StepsDisabled } (standaard Gmail instellingen), zorg er dan voor dat:"],"If ${ bold2StepsEnabled }, please make sure that your email address and app password are correct. Do ${ boldNot } use your regular password.":["Als ${ bold2StepsEnabled }, zorg er dan voor dat uw e-mailadres en app-wachtwoord juist zijn. Gebruik ${ boldNot } uw reguliere wachtwoord."],"Proton can't connect to your account. Please make sure that IMAP access is enabled in your Gmail account.":["Proton kan geen verbinding maken met uw account. Zorg ervoor dat IMAP toegang is ingeschakeld in uw Gmail account."],"your email address and password are correct":["uw e-mailadres en wachtwoord zijn juist"],"your app password is correct. Do ${ boldNot } use your regular password":["uw app-wachtwoord is juist. Gebruik{ boldNot } uw reguliere wachtwoord"],"Proton can't connect to your Yahoo Mail account. Please make sure that:":["Proton kan geen verbinding maken met uw Yahoo Mail account. Gelieve ervoor te zorgen dat:"],"IMAP access is enabled in your Yahoo account":["IMAP toegang is ingeschakeld in uw Yahoo account"],"Proton can't connect to your Yahoo Mail account. Please make sure that the mail server address and port number are correct.":["Proton kan geen verbinding maken met uw Yahoo Mail account. Zorg ervoor dat het mail server adres en poort nummer correct zijn."],"your email address and app password are correct. Do ${ boldNot } use your regular password":["uw e-mailadres en app-wachtwoord zijn juist. Gebruik{ boldNot } uw reguliere wachtwoord"],"Proton can't connect to your external account. Please make sure that:":["Proton kan geen verbinding maken met uw extern account. Zorg ervoor dat:"],"Proton can't connect to your account. Please make sure that:":["Proton kan geen verbinding maken met uw account. Zorg ervoor dat:"],"IMAP access is enabled in your external account":["IMAP toegang is ingeschakeld in uw externe account"],"Use your app password if:":["Gebruik uw app-wachtwoord als:"],"2-step verification is enabled in your external account":["2-staps verificatie is ingeschakeld in uw externe account"],"your email account requires one to export your data":["uw e-mailaccount vereist er één om je gegevens te exporteren"],"Proton can't connect to your external account. Please make sure that the mail server address and port number are correct.":["Proton kan geen verbinding maken met uw externe account. Zorg ervoor dat het e-mailadres en het poortnummer correct zijn."],"Use your app password instead of your regular password if:":["Gebruik het wachtwoord van uw app in plaats van het normale wachtwoord als:"],"2-step verification is enabled in your external email account":["2-staps verificatie is ingeschakeld in uw externe e-mailaccount"],"your email account requires an app password to export your data":["uw e-mailaccount vereist een app-wachtwoord om uw gegevens te exporteren"]},"Import error emphasis":{"2-step verification is disabled":["2-staps verificatie is uitgeschakeld"],"2-step verification is enabled":["2-staps verificatie is ingeschakeld"],"all your other Google accounts":["al uw andere Google-accounts"],"not":["niet"],"CAPTCHA":["CAPTCHA"]},"Warning":{"By sharing your login credentials, you are giving Proton permission to fetch data from your external email provider. We will delete your login information once the import is complete.":["Door het delen van uw inloggegevens, geeft u Proton toestemming om gegevens op te halen van uw externe e-mailprovider. Wij zullen uw login informatie verwijderen zodra de import is voltooid."],"This import may exceed the storage capacity currently available in your Proton account. Please consider customizing your import.":["Deze import mag groter zijn dan de opslagcapaciteit die momenteel beschikbaar is op uw Proton account. Overweeg om uw import aan te passen."],"Proton will transfer as much data as possible, starting with your most recent messages.":["Proton zal zo veel mogelijk gegevens overdragen, te beginnen met uw meest recente berichten."],"Proton will merge all folders with the same name. To avoid this, change the names before import.":["Proton zal alle mappen met dezelfde naam samenvoegen. Om dit te voorkomen, verander de namen voordat ze geïmporteerd worden."],"You will lose any customization you made so far.":["U verliest elke aanpassing die u tot nu toe hebt gemaakt."],"Are you sure you want to discard your import?":["Weet u zeker dat u uw import wilt verwijderen?"],"You will not see this import record in the list anymore.":["U ziet dit importrecord niet meer in de lijst."],"If you cancel this import, you won't be able to resume it. Proton saved all progress in your account. Cancel anyway?":["Als u deze import annuleert, zult u niet in staat zijn om deze te hervatten. Proton heeft alle voortgang in uw account opgeslagen. Toch annuleren?"],"Generating RSA 4096-bit encryption keys may crash or freeze your browser. RSA 4096-bit keys are only recommended for high performance computers - not recommended for tablet and mobile devices.":["Het aanmaken van 4096 bit RSA-versleutelingssleutels kan leiden tot een crash of het vastlopen van uw browser. Ze zijn enkel aanbevolen voor gebruik met snelle computers, niet met tablets en mobiele apparaten."],"By disabling this address, you will no longer be able to send or receive emails using this address and all the linked Proton products will also be disabled. Are you sure you want to disable this address?":["Door het uitschakelen van dit adres u kunt niet langer e-mails verzenden of ontvangen met dit adres en alle gekoppelde Proton producten worden ook uitgeschakeld. Weet u zeker dat u dit adres wilt uitschakelen?"],"You must ${ activateLink } organization keys before adding an email address to a non-private member.":["U moet ${ activateLink } organisatiesleutels voordat u een e-mailadres toevoegt aan een niet-privé lid."],"Are you sure you want to permanently delete this contact?":["Weet u zeker dat u dit contact permanent wilt verwijderen?"],"Are you sure you want to permanently delete ${ count } contact?":["Weet u zeker dat u ${ count } contact permanent wilt verwijderen?","Weet u zeker dat u ${ count } contacten permanent wilt verwijderen?"],"Warning: the verification of this contact's signature failed.":["Waarschuwing: Controle van de ondertekening op de gegevens van deze contactpersoon is mislukt."],"Error: the encrypted content failed decryption and cannot be read.":["Fout: de versleutelde inhoud is niet gedecodeerd en kan niet worden gelezen."],"Bug reports are not end-to-end encrypted, please do not send any sensitive information.":["Bugmeldingen zijn niet end-to-end versleuteld, dus stuur geen gevoelige informatie."],"Please note that by choosing this payment method, your account cannot be upgraded immediately. We will update your account once the payment is cleared.":["Houd er rekening mee dat door deze betaalmethode te kiezen je account niet onmiddellijk kan worden bijgewerkt. We zullen je account bijwerken zodra de betaling is gewist."],"This feature requires a paid Proton account":["Deze functie vereist een betaald Proton-account"],"The attachment's signature failed verification.\nYou can still download this attachment but it might have been tampered with.":["Verificatie van de bijlage is mislukt.\nU kunt deze bijlage nog steeds downloaden, maar het kan zijn veranderd.","Sommige handtekeningen van de bijlagen zijn niet geverifieerd.\nU kunt deze bijlagen nog steeds downloaden, maar ze kunnen eventueel zijn gewijzigd."]},"Label":{"Email":["E-mailadres"],"App password":["App-wachtwoord"],"Password":["Wachtwoord"],"Mail Server (IMAP)":["Mailserver (IMAP)"],"Port":["Poort"],"From":["Van"],"To":["Aan"],"From: ${ modalModel.email }":["Van: ${ modalModel.email }"],"To: ${ address.Email }":["Aan: ${ address.Email }"],"Actions":["Acties"],"Label messages as":["Berichten labellen als"],"Import messages since":["Importeer berichten vanaf"],"Manage folders":["Mappen beheren"],"Account creation date":["Aanmaakdatum van account"],"12 months ago":["12 maanden geleden"],"3 months ago":["3 maanden geleden"],"1 month ago":["1 maand geleden"],"Timezone":["Tijdzone"],"Days of the week":["Dagen van de week"],"Duration":["Duur"],"Start date":["Begindatum"],"Start time":["Begintijd"],"End date":["Einddatum"],"End time":["Eindtijd"],"Start day of month":["Eerste dag van de maand"],"End day of month":["Laatste dag van de maand"],"Start weekday":["Eerste weekdag"],"End weekday":["Laatste weekdag"],"Start":["Begin"],"End":["Einde"],"Message":["Bericht"],"Auto-reply":["Automatisch antwoord"],"Enter password":["Vul login wachtwoord in"],"Enter the password for key with fingerprint: ${ fingerprintCode }":["Voer het wachtwoord in voor de sleutel met vingerafdruk: ${ fingerprintCode }"],"Enter your previous password from before your account was reset:":["Vul uw vorige wachtwoord in, van voordat uw account werd gereset:"],"Please select files to upload":["Selecteer bestanden die u wil uploaden"],"Prompt to trust keys":["Vraag naar het vertrouwen van sleutels"],"Sign external messages":["Onderteken externe berichten"],"Attach public key":["Publieke sleutel bijvoegen"],"Default PGP Scheme":["Standaard PGP-schema"],"Folder location":["Map locatie"],"Notification":["Notificatie"],"Address":["Adres"],"Display name":["Weergavenaam"],"User":["Gebruiker"],"Select an address":["Selecteer een adres"],"Signature":["Handtekening"],"ProtonMail signature":["ProtonMail handtekening"],"Label as":["Labellen als"],"No label found":["Geen label gevonden"],"Move to":["Verplaatsen naar"],"Read":["Gelezen"],"Starred":["Met ster"],"Mark as":["Markeren als"],"Send auto-reply":["Automatisch antwoord versturen"],"AND":["EN"],"OR":["OF"],"IF":["ALS"],"With attachment":["Met bijlage"],"Without attachment":["Zonder bijlage"],"or":["of"],"with attachments":["met bijlagen"],"without attachment":["zonder bijlagen"],"The email was sent ${ attachmentStrong }":["De e-mail was verzonden ${ attachmentStrong }"],"The email was sent ${ attachment }":["De e-mail was verzonden ${ attachment }"],"Statement":["Voorwaarde"],"ALL":["ALLES"],"ANY":["ELK"]," and ${ l }":[" en ${ l }"]," and ":[" en "],"and":["en"],"Then":["Dan"],"And":["En"],"without attachments":["zonder bijlagen"],"the email was sent ${ attachment }":["de e-mail was verzonden ${ attachment }"],"the email was sent ${ label }":["de e-mail was verzonden ${ label }"],"If":["Als"],"Or":["Of"],"Conditions":["Voorwaarden"],"Filter Name":["Filternaam"],"Domain":["Domeinnaam"],"Want to add":["Toevoegen"],"Auto-load remote content":["Externe inhoud automatisch laden"],"Auto-load embedded images":["Ingesloten afbeeldingen automatisch laden"],"Sent/Drafts":["Verzonden/Concepten"],"Include moved":["Inclusief verplaatst"],"Request link confirmation":["Bevestigingslink aanvragen"],"Undo send":["Verzenden ongedaan maken"],"Read/unread order":["Gelezen/ongelezen volgorde"],"Default composer":["Standaard opstelvenster"],"Default inbox":["Standaard inbox"],"Conversations":["Gesprekken"],"Density":["Dichtheid"],"Use sticky labels":["Gebruik sticky labels"],"Composer mode":["Opstelmodus"],"Composer text direction":["Opstelvenster tekstrichting"],"Desktop notification":["Desktopmelding"],"Username or ProtonMail address":["Gebruikersnaam of ProtonMail e-mailadres"],"Two-factor authentication code":["Tweestapsverificatiecode"],"Mailbox password":["Mailboxwachtwoord"],"Cancel":["Annuleer"],"Submit":["Versturen"],"Username":["Gebruikersnaam"],"Name":["Naam"],"Group":["Groep"],"Add image URL":["Afbeeldings-URL toevoegen"],"Upload picture":["Afbeelding uploaden"],"Add email address":["E-mailadres toevoegen"],"Email format":["E-mailformaat"],"Add to group":["Toevoegen aan groep"],"Encrypt emails":["E-mails versleutelen"],"Sign emails":["E-mails ondertekenen"],"Cryptographic scheme":["Cryptografisch schema"],"Public keys":["Openbare sleutels"],"Email address":["E-mailadres"],"Phone number":["Telefoonnummer"],"Verification code":["Verificatiecode"],"Operating system":["Besturingssysteem"],"Operating system version":["Versie van besturingssysteem"],"Proton username":["Proton gebruikersnaam"],"Category":["Categorie"],"What happened?":["Wat is er gebeurd?"],"System information":["Systeeminformatie"],"Browser":["Browser"],"Browser version":["Browserversie"],"Organization":["Organisatie"],"Storage space":["Opslagruimte"],"Amount":["Bedrag"],"Name on card":["Naam op de kaart"],"Card number":["Kaartnummer"],"Expiry date":["Vervaldatum"],"Security code":["Veiligheidscode"],"Country":["Land"],"Select your country":["Selecteer uw land"],"ZIP":["Postcode"],"Postal code":["Postcode"],"BTC amount:":["BTC bedrag:"],"BTC address:":["BTC adres:"],"Select a method":["Een methode selecteren"],"Storage space:":["Opslagruimte:"],"Email addresses:":["E-mailadressen:"],"Custom domains:":["Eigen domeinen:"],"Users:":["Gebruikers:"],"VPN connections:":["VPN-verbindingen:"],"Proration":["Verrekening"],"Cash":["Cash"],"Card holder":["Kaarthouder"],"Expires":["Verloopt"],"Payer":["Betaler"],"Reveal password":["Wachtwoord tonen"],"Hide password":["Wachtwoord verbergen"],"Copy":["Kopiëren"],"Street address":["Adres"],"City":["Stad"],"Region":["Regio/Provincie"],"Post office box":["Postbus"],"Extended address":["Adrestoevoeging"],"Carbon Copy":["CC"],"Blind Carbon Copy":["BCC"],"From:":["Van:"],"Date:":["Datum:"],"${ firstAddress } and ${ count } others":["${ firstAddress } en ${ count } anderen"],"Undisclosed Recipients":["Niet-openbaar gemaakte ontvangers"],"To:":["Aan:"],"CC:":["CC:"],"BCC:":["BCC:"],"Size:":["Grootte:"],"Labels:":["Labels:"],"Repeats":["Herhalingen"],"Calendar":["Kalender"],"Location":["Locatie"],"Organizer":["Organisator"],"Participant":["Deelnemer"],"Participants (${ totalParticipants })":["Deelnemers (${ totalParticipants })"],"Do not ask again":["Niet opnieuw vragen"],"Keyword":["Trefwoord"],"Sender":["Afzender"],"Recipient":["Ontvanger"],"Between":["Tussen"],"Attachments":["Bijlagen"],"Also archive":["Ook archiveren"]},"Tooltip":{"Customize import to reduce the number of folders":["Import aanpassen om het aantal mappen te verminderen"],"Edit folder names":["Mapnamen bewerken"],"System subfolders will show up as separate folders in ProtonMail":["Systeemsubmappen worden weergegeven als aparte mappen in ProtonMail"],"Each imported email will have this label":["Elke geïmporteerde e-mail heeft dit label"],"The import will start with the most recent messages.":["Het importeren begint met de meest recente berichten."],"Account is disconnected":["Account is verbroken"],"Your ProtonMail inbox is almost full":["Uw ProtonMail inbox is bijna vol"],"Your external account may have reached its 24-hour bandwidth limit. Proton will try to resume the import as soon as possible.":["Uw externe account heeft mogelijk 24-uurs bandbreedtelimiet bereikt. Proton zal proberen de import zo snel mogelijk te hervatten."],"ProtonMail users will use this key by default for sending":["ProtonMail-gebruikers zullen deze sleutel standaard gebruiken voor het verzenden"],"You have locally decrypted this key":["U heeft deze sleutel lokaal ontsleuteld"],"This key is encrypted with an old password":["Deze sleutel is versleuteld met een oud wachtwoord"],"Signatures produced by this key are treated as invalid and this key cannot be used for encryption":["Ondertekeningen die met deze sleutel gemaakt zijn worden als ongeldig behandeld en deze sleutel kan niet gebruikt worden voor het versleutelen"],"This key cannot be used for encryption":["Deze sleutel kan niet worden gebruikt voor versleuteling"],"This address has been disabled":["Dit adres is uitgeschakeld"],"Enable/disable desktop and mobile notifications":["Desktop en mobiele notificaties inschakelen/uitschakelen"],"This feature is only available for paid users":["Deze functionaliteit is alleen beschikbaar voor betalende gebruikers"],"Setting to 'Include moved' means that sent / draft messages that have been moved to other folders will continue to appear in the Sent/Drafts folder.":["'Inclusief verplaatste' instellen zorgt dat verzonden / concept berichten die zich reeds in andere mappen bevinden zichtbaar zijn in de map Verzonden / Concepten."],"This feature delays sending your emails. You can undo send during the selected timeframe.":["Deze functie vertraagt het verzenden van e-mails. U kunt het verzenden ongedaan maken gedurende de geselecteerde periode."],"This sets the default composer size. Two sizes are available, a smaller popup composer, and a bigger full screen composer.":["Dit stelt de standaardgrootte van het opstelvenster in. Twee maten zijn beschikbaar, een kleiner popup-venster en een groter venster dat het volledige scherm gebruikt."],"ProtonMail supports both column and row layouts for the inbox. Using this setting, it is possible to change between the two layouts.":["ProtonMail ondersteunt koloms en rij lay-out voor de inbox. Met deze instelling is het mogelijk om ertussen te schakelen."],"Conversation grouping automatically groups messages in the same conversation together.":["Gesprekken groeperen voegt berichten in hetzelfde gesprek automatisch samen."],"When a label is added to a message in a conversation, all future messages you send or receive will have that same label automatically applied.":["Wanneer een label wordt toegevoegd aan een bericht in een gesprek, zullen alle toekomstige berichten die u stuurt of ontvangt automatisch hetzelfde label hebben toegepast."],"Automatic indicates that the format in the composer is used to send to this user. Plain text indicates that the message will always be converted to plain text on send.":["Automatisch betekent dat tekst met rijke opmaak gebruikt wordt, zoals in het opstelvenster. Platte tekst geeft aan dat het bericht altijd wordt omgezet naar tekst zonder opmaak voordat het wordt verzonden."],"Email encryption forces email signature to help authenticate your sent messages":["E-mailberichten versleutelen zorgt dat ze ook ondertekend worden, om anderen te helpen om uw verzonden berichten te verifiëren"],"Digitally signing emails helps authenticating that messages are sent by you":["Digitaal ondertekenen van e-mails helpt bij het verifiëren van berichten die door u zijn verzonden"],"Select the PGP scheme to be used when signing or encrypting to a user. Note that PGP/Inline forces plain text messages":["Selecteer het PGP-schema dat wordt gebruikt bij het ondertekenen of versleutelen naar een gebruiker. Merk op dat PGP/Inline berichten zonder opmaak forceert"],"Upload a public key to enable sending end-to-end encrypted emails to this email":["Upload een openbare sleutel om het sturen van end-to-end versleutelde berichten naar dit e-mailadres mogelijk te maken"],"Discount applied for annual billing cycle":["Korting toegepast op jaarlijkse factureringscyclus"],"Discount applied for two-year billing cycle":["Korting toegepast voor tweejaarlijkse factureringscyclus"],"Encrypted data with verified digital signature":["Versleutelde gegevens met geverifieerde digitale ondertekening"]},"Confirm modal title":{"Quit import customization?":["Persoonlijke instellingen m.b.t. importeren sluiten?"],"Quit import?":["Importeren beëindigen?"],"Remove from the list?":["Dit bericht komt van een mailinglist."],"Import is incomplete!":["Importen is onvolledig!"]},"Wizard step":{"Authenticate":["Authenticeren"],"Plan import":["Abonnement importeren"],"Import":["Importeren"]},"Import status":{"Paused":["Gepauzeerd"],"Canceled":["Geannuleerd"],"Completed":["Voltooid"],"Failed":["Mislukt"],"${ percentageValue }% processed":["${ percentageValue }% verwerkt"],"${ percentageValue }% paused":["${ percentageValue }% gepauzeerd"],"Started":["Gestart"],"Canceling":["Annuleren"],"Delayed":["Vertraagd"]},"Success":{"Import record deleted":["Import record verwijderd"],"Import resumed":["Import hervat"],"Import canceled":["Importeren geannuleerd"],"Auto-reply updated":["Automatisch antwoord bijgewerkt"],"Preference saved":["Voorkeur opgeslagen"],"Address updated":["Adres bijgewerkt"],"Premium address created":["Premium adres aangemaakt"],"Address added":["Adres toegevoegd"],"Buttons position saved":["Positie van de knoppen opgeslagen"],"Theme saved":["Thema opgeslagen"],"Keyboard shortcuts preferences updated":["Sneltoetsvoorkeuren bijgewerkt"],"Contact saved":["Contactpersoon opgeslagen"],"Preferences saved":["Voorkeuren opgeslagen"],"Contacts deleted":["Contactpersonen verwijderd"],"Contact deleted":["Contactpersoon verwijderd","Contactpersonen verwijderd"],"Code sent to ${ methodTo }":["Code verzonden naar ${ methodTo }"],"Verification successful":["Verificatie gelukt"],"Bug reported":["Bug gemeld"],"Your support is essential to keeping Proton running. Thank you for supporting internet privacy!":["Uw steun is essentieel om Proton te laten voortbestaan. Bedankt voor het steunen van privacy op internet!"],"You have successfully unsubscribed":["U bent succesvol afgemeld"],"Email address copied to clipboard":["E-mailadres gekopieerd naar het klembord"],"Phone number copied to clipboard":["Telefoonnummer gekopieerd naar het klembord"],"Address copied to clipboard":["Adres gekopieerd naar het klembord"],"Public key trusted":["De openbare sleutel is vertrouwd"],"Phishing reported":["Phishing gerapporteerd"],"Mail list unsubscribed":["Afgemeld van nieuwsbrieven"],"Message marked as legitimate":["Bericht gemarkeerd als legitiem"],"Read receipt sent":["Ontvangstbewijs verzonden"],"Address verification disabled":["Adresverificatie uitgeschakeld"],"Move ${ selectionCount } message":["Verplaats ${ selectionCount } bericht","Verplaats ${ selectionCount } berichten"],"Move ${ selectionCount } conversation":["Verplaats ${ selectionCount } conversatie","Verplaats ${ selectionCount } conversaties"],"Message marked as Starred":["Bericht gemarkeerd met Ster"],"${ elementsCount } message marked as Starred.":["${ elementsCount } bericht gemarkeerd met Ster.","${ elementsCount } berichten gemarkeerd met ster."],"Conversation marked as Starred":["Gesprek gemarkeerd met Ster"],"${ elementsCount } conversation marked as Starred.":["${ elementsCount } gesprek gemarkeerd met Ster.","${ elementsCount } gesprekken gemarkeerd met Ster."],"Message removed from ${ labelName }":["Bericht verwijderd van ${ labelName }"],"${ elementsCount } message removed from ${ labelName }.":["${ elementsCount } bericht verwijderd van ${ labelName }.","${ elementsCount } berichten verwijderd van ${ labelName }."],"Conversation removed from ${ labelName }":["Gesprek verwijderd van ${ labelName }"],"${ elementsCount } conversation removed from ${ labelName }.":["${ elementsCount } gesprek verwijderd van ${ labelName }.","${ elementsCount } gesprekken verwijderd van ${ labelName }."],"Message added to ${ labelName }":["Bericht toegevoegd aan ${ labelName }"],"${ elementsCount } message added to ${ labelName }.":["${ elementsCount } bericht toegevoegd aan ${ labelName }.","${ elementsCount } berichten toegevoegd aan ${ labelName }."],"Conversation added to ${ labelName }":["Gesprek toegevoegd aan ${ labelName }"],"${ elementsCount } conversation added to ${ labelName }.":["${ elementsCount } conversatie toegevoegd aan ${ labelName }.","${ elementsCount } conversaties toegevoegd aan ${ labelName }."],"Message moved to spam and sender added to Block List.":["Bericht verplaatst naar spam en afzender toegevoegd aan bloklijst."],"${ elementsCount } message moved to spam and sender added to Block List.":["${ elementsCount } bericht is verplaatst naar spam en afzender toegevoegd aan de zwarte lijst.","${ elementsCount } berichten zijn verplaatst naar spam en afzender toegevoegd aan de zwarte lijst."],"Conversation moved to spam and sender added to Block List.":["Conversatie verplaatst naar spam en afzender toegevoegd aan de zwarte lijst."],"${ elementsCount } conversation moved to spam and sender added to Block List.":["${ elementsCount } gesprek is verplaatst naar spam en afzender toegevoegd aan de zwarte lijst.","${ elementsCount } gesprekken zijn verplaatst naar spam en afzender toegevoegd aan de zwarte lijst."],"Message moved to ${ folderName } and sender removed from Block List.":["Bericht verplaatst naar ${ folderName } en afzender verwijderd uit de zwarte lijst."],"${ elementsCount } message moved to ${ folderName } and sender removed from Block List.":["${ elementsCount } bericht verplaatst naar ${ folderName } en afzender verwijderd van de zwarte lijst.","${ elementsCount } berichten verplaatst naar ${ folderName } en afzender verwijderd van de zwarte lijst."],"Conversation moved to ${ folderName } and sender removed from Block List.":["Gesprek verplaatst naar ${ folderName } en afzender verwijderd van de zwarte lijst."],"${ elementsCount } conversation moved to ${ folderName } and sender removed from Block List.":["${ elementsCount } conversatie verplaatst naar ${ folderName } en afzender verwijderd van de zwarte lijst.","${ elementsCount } gesprekken zijn verplaatst naar ${ folderName } en afzender verwijderd van de zwarte lijst."],"Message moved to ${ folderName }.":["Bericht verplaatst naar ${ folderName }."],"${ elementsCount } message moved to ${ folderName }.":["${ elementsCount } bericht is verplaatst naar ${ folderName }.","${ elementsCount } berichten zijn verplaatst naar ${ folderName }."],"Conversation moved to ${ folderName }.":["Gesprek verplaatst naar ${ folderName }."],"${ elementsCount } conversation moved to ${ folderName }.":["${ elementsCount } gesprek verplaatst naar ${ folderName }.","${ elementsCount } gesprekken verplaatst naar ${ folderName }."],"Labels applied.":["Labels toegepast."],"Draft deleted":["Concept verwijderd"],"${ count } draft deleted":["${ count } concept verwijderd","${ count } concepten verwijderd"],"Conversation deleted":["Gesprek verwijderd"],"${ count } conversation deleted":["${ count } conversatie verwijderd","${ count } conversaties verwijderd"],"Message deleted":["Bericht verwijderd"],"${ count } message deleted":["${ count } bericht verwijderd","${ count } berichten verwijderd"],"Label cleared":["Label gewist"],"Folder cleared":["Map geleegd"]},"Title header":{"Import":["Importeren"],"Status":["Status"],"Date":["Datum"],"Size":["Grootte"],"Actions":["Acties"],"Progress":["Voortgang"],"Started":["Gestart"]},"Import error link":{"bandwidth limit":["bandbreedte limiet"]},"Title for downloads section":{"Platform":["Platform"],"File type":["Type bestand"],"Action":["Actie"],"Compatibility":["Compatibiliteit"]},"OS compatibility":{"Android 5 or later":["Android 5 of hoger"],"iOS 10 or later":["iOS 10 of hoger"],".dmg (10.12 or later)":[".dmg (10.12 of hoger)"],".exe (64-bit)":[".exe (64-bit)"],".deb (for Debian/Ubuntu)":[".deb (voor Debian/Ubuntu)"],".rpm (for Fedora/openSUSE)":[".rpm (voor Fedora/openSUSE)"],"PKGBUILD (for other distributions)":["PKGBUILD (voor andere distributies)"]},"Option":{"Fixed duration":["Vaste duur"],"Repeat daily":["Dagelijks herhalen"],"Repeat weekly":["Wekelijks herhalen"],"Repeat monthly":["Maandelijks herhalen"],"Permanent":["Permanent"],"1st of the month":["1ste dag van de maand"],"2nd of the month":["2e dag van de maand"],"3rd of the month":["3e dag van de maand"],"4th of the month":["4e dag van de maand"],"5th of the month":["5e dag van de maand"],"6th of the month":["6e dag van de maand"],"7th of the month":["7e dag van de maand"],"8th of the month":["8ste dag van de maand"],"9th of the month":["9e dag van de maand"],"10th of the month":["10e dag van de maand"],"11th of the month":["11e dag van de maand"],"12th of the month":["12e dag van de maand"],"13th of the month":["13e dag van de maand"],"14th of the month":["14e dag van de maand"],"15th of the month":["15e dag van de maand"],"16th of the month":["16e dag van de maand"],"17th of the month":["17e dag van de maand"],"18th of the month":["18e dag van de maand"],"19th of the month":["19e dag van de maand"],"20th of the month":["20ste dag van de maand"],"21st of the month":["21ste dag van de maand"],"22nd of the month":["22ste dag van de maand"],"23rd of the month":["23ste dag van de maand"],"24th of the month":["24ste dag van de maand"],"25th of the month":["25ste dag van de maand"],"26th of the month":["26ste dag van de maand"],"27th of the month":["27ste dag van de maand"],"28th of the month":["28ste dag van de maand"],"29th of the month":["29ste dag van de maand"],"30th of the month":["30ste dag van de maand"],"31st of the month":["31ste dag van de maand"],"${ highSecurity } RSA 2048-bit (Older but faster)":["${ highSecurity } RSA 2048-bit (Ouder, maar sneller)"],"${ highestSecurity } RSA 4096-bit (Secure but slow)":["${ highestSecurity } RSA 4096-bit (Veilig, maar langzamer)"],"${ stateOfTheArt } X25519 (Modern, fastest, secure)":["${ stateOfTheArt } X25519 (Modern, snel en veilig)"],"No parent folder":["Geen bovenliggende map"],"All users":["Alle gebruikers"],"Normal":["Normaal"],"Plain text":["Platte tekst"],"Left to Right":["Links naar rechts"],"Right to Left":["Rechts naar links"],"included":["inbegrepen"],"${ value } address":["${ value } adress","${ value } adressen"],"${ value } GB storage":["${ value } GB opslag","${ value } GB opslag"],"${ value } custom domain":["${ value } eigen domein","${ value } eigen domeinen"],"${ value } user":["${ value } gebruiker","${ value } gebruikers"],"${ value } VPN connection":["${ value } VPN-verbinding","${ value } VPN-verbindingen"],"All":["Alles"]},"Autoresponse":{"I'm out of the office with limited access to my email.":["Ik ben afwezig en heb beperkte toegang tot mijn e-mail."]},"Duration":{"n/a":["n.v.t."],"Every ${ weekdays } @ ${ formattedHours }":["Elke ${ weekdays } om ${ formattedHours }"],"Every day @ ${ formattedHours }":["Elke dag om ${ formattedHours }"],"Every ${ dayOfWeekString } @ ${ formattedHours }":["Elke ${ dayOfWeekString } om ${ formattedHours }"],"Every ${ dayOfMonthString } @ ${ formattedHours }":["Elke ${ dayOfMonthString } @ ${ formattedHours }"]},"Placeholder":{"Password":["Wachtwoord"],"Choose display name":["Kies weergavenaam"],"Choose address":["Kies adres"],"Type text or keyword":["Voer tekst of trefwoord in"],"Name":["Naam"],"e.g. Julia Smith":["bijv. Julia Smith"],"Mailbox password":["Mailboxwachtwoord"],"Search name, email or group":["Zoek op naam, e-mailadres of groep"],"Image URL":["Afbeeldings-URL"],"Start typing an email address":["Voer een e-mailadres in"],"Filter groups":["Filter groepen"],"Enter an email address":["Voer een e-mailadres in"],"OS name":["Naam besturingssysteem"],"OS version":["Versie besturingssysteem"],"Proton username":["Proton gebruikersnaam"],"A way to contact you":["Een manier om u te contacteren"],"Please describe the problem and include any error messages":["Beschrijf het probleem alstublieft en vermeld ook eventuele foutmeldingen"],"Browser name":["Naam browser"],"Browser version":["Browserversie"],"Other":["Anders"],"ZIP":["Postcode"],"Postal code":["Postcode"],"Gift code":["Geschenkcode"],"E.g., ":["Bijv., "],"Link":["Link"],"Fill in the URL link and text to test your link":["Vul de URL en weergegeven tekst in om uw link te testen"],"Email address":["E-mailadres"],"Fill in the email address and text to test your link":["Vul het e-mailadres en de tekst in om je link te testen"],"Phone number":["Telefoonnummer"],"Fill in the phone number and text to test your link":["Vul het telefoonnummer en weergegeven tekst in om uw link te testen"],"Text":["Tekst"],"Subject":["Onderwerp"],"Write your message":["Schrijf uw bericht"],"Confirm Password":["Wachtwoord bevestigen"],"Hint":["Hint"],"Name or email address":["Naam of e-mailadres"],"Start date":["Begindatum"],"End date":["Einddatum"],"Search messages":["Zoek berichten"],"Filter folders":["Filter mappen"],"Filter labels":["Labels filteren"]},"Key state badge":{"Primary":["Primair"],"Active":["Actief"],"Inactive":["Inactief"],"Compromised":["Uitgelekt"],"Obsolete":["Verouderd"],"Disabled":["Uitgeschakeld"],"Error":["Fout"]},"Select files":{"Upload":["Uploaden"]},"encryption":{"High security":["Strenge beveiliging"],"Highest security":["Strengste beveiliging"],"State of the art":["State-of-the-art"]},"alert":{"The encryption keys for your address are being generated. This may take several minutes and temporarily freeze your browser.":["De verleutelingssleutels van uw e-mailadres worden aangemaakt. Dit kan enkele minuten duren en uw browser kan kort bevriezen."],"The key for your address is now being deleted.":["De sleutel van uw adres wordt nu verwijderd,"]},"Key status displayed in a badge":{"Key uploaded":["Sleutel geüpload"]},"Title header for keys table":{"Email":["E-mail"],"Fingerprint":["Vingerafdruk"],"Status":["Status"],"Action":["Actie"],"Key type":["Sleuteltype"],"Actions":["Acties"]},"Address action":{"Export private key":["Privésleutel exporteren"],"Edit":["Bewerken"],"Enable":["Inschakelen"],"Disable":["Uitschakelen"],"Generate missing keys":["Ontbrekende sleutels genereren"],"Delete":["Verwijderen"]},"Confirm":{"Are you sure you want to permanently delete this key?":["Weet u zeker dat u dit concept permanent wil verwijderen?"],"Do you want to export your key?":["Wilt u de volgende openbare sleutel vertrouwen?"],"Are you sure you want to delete this key without backing it up?":["Weet u zeker dat u deze sleutel wil verwijderen zonder eerst een back-up te maken?"]},"Alert":{"Deleting your keys is irreversible. To be able to access any message encrypted with this, you might want to make a backup of this key for later use.":["Uw sleutels verwijderen is een onherstelbare actie. U wil wellicht eerst een backup maken van deze sleutel om op een later moment berichten te bekijken die met deze sleutel versleuteld zijn."],"You will face a permanent data loss by not making a backup of your key.":["U raakt uw data kwijt als u geen backup maakt van uw sleutel."],"Are you sure you want to import a private key? Importing an insecurely generated or leaked private key can harm the security of your emails.":["Weet u zeker dat u een eigen privésleutel wil importeren? Als er een onveilig aangemaakte of gelekte sleutel geïmporteerd wordt kan dit negatieve gevolgen hebben voor de veiligheid van uw e-mailberichten."]},"Keys actions":{"Reactivate":["Heractiveren"],"Export":["Exporteren"],"Export private key":["Privésleutel exporteren"],"Make primary":["Primair"],"Mark obsolete":["Markeren als uitgelekt"],"Disables encryption with this key":["Schakelt het versleutelen met deze sleutel uit"],"Mark not obsolete":["Markeren als"],"Enable encryption with this key":["Desktopmeldingen aanzetten"],"Mark compromised":["Markeren als"],"Disables signature verification and encryption with this key":["Schakelt het controleren van digitale handtekeningen en het versleutelen met deze sleutel uit"],"Mark not compromised":["Markeren als"],"Enable signature verification and encryption with this key":["Schakel het controleren van digitale handtekeningen en het versleutelen met deze sleutel in"],"Delete":["Verwijderen"]},"Tooltip prompt to trust keys":{"When receiving an internal message from a sender that has no trusted keys in your contacts, show a banner asking if you want to enable trusted keys.":["Wanneer u een intern bericht van een afzender ontvangt dat geen vertrouwde sleutels heeft, toon een banner met het verzoek of u vertrouwde sleutels wilt activeren."]},"Tooltip sign external messages":{"Automatically sign all your outgoing messages so users can verify the authenticity of your messages. This is done in combination with the Default PGP Scheme that is selected down below.":["Automatisch alle uitgaande berichten ondertekenen zodat gebruikers de authenticiteit van uw berichten kunnen verifiëren. Dit gebeurt in combinatie met de standaard PGP-schema die hieronder is geselecteerd."]},"Tooltip automatically attach public key":{"This automatically adds your public key to each message you send. Recipients can use this to verify the authenticity of your messages and send encrypted messages to you.":["Dit voert automatisch uw openbare sleutel toe aan ieder bericht dat u verzendt. Geadresseerden kunnen de authenticiteit van uw berichten verifiëren en versleutelde berichten aan u versturen."]},"Tooltip default pgp scheme":{"Select the default PGP scheme to be used when signing or encrypting to an user. Note that PGP/Inline forces plain text messages. Click for more info.":["Selecteer het standaard PGP-schema dat wordt gebruikt bij het ondertekenen of versleutelen naar een gebruiker. Merk op dat PGP/Inline berichten zonder opmaak forceert. Klik hier voor meer informatie."]},"label/folder notification":{"${ label.Name } updated":["${ label.Name } bijgewerkt"],"${ Label.Name } created":["${ Label.Name } aangemaakt"]},"Header":{"Name":["Naam"],"Notification":["Notificatie"],"Actions":["Acties"],"Help":["Hulp"]},"LabelSettings":{"A message can only be filed in a single Folder at a time.":["Een bericht kan slechts in één map tegelijk worden ingediend."],"No folders available":["Geen mappen beschikbaar"],"Multiple labels can be applied to a single message.":["Meerdere labels kunnen worden toegepast op een enkel bericht."],"No labels available":["Geen labels beschikbaar"]},"Success notification":{"${ label.Name } removed":["${ label.Name } verwijderd"],"Address deleted":["Adres verwijderd"],"Address enabled":["Adres ingeschakeld"],"Address disabled":["Adres uitgeschakeld"],"Status updated":["Status bijgewerkt"],"Filter removed":["Filter verwijderd"]},"Settings/labels":{"Labels/Folders":["Labels/mappen"]},"Settings/labels - table":{"Name":["Naam"],"Actions":["Acties"]},"New Label form":{"Folder name":["Mapnaam"],"Label name":["Labelnaam"],"Color":["Kleur"]},"Filter notification":{"${ Label.Name } updated":["${ Label.Name } bijgewerkt"],"Filter ${ Filter.Name } updated":["Filter ${ Filter.Name } bijgewerkt"]},"Label/folder modal":{"Create folder":["Map maken"],"Create label":["Label maken"],"Edit folder":["Map bewerken"],"Edit label":["Label bewerken"]},"Header for addresses table":{"Address":["Adres"],"Status":["Status"],"Actions":["Acties"],"Username":["Gebruikersnaam"]},"Address status":{"Default":["Standaardlengte van afspraken"],"Active":["Actief"],"Disabled":["Inactief"],"Orphan":["Rondzwervend"],"Missing keys":["Sleutels ontbreken"]},"Notification":{"A disabled address cannot be primary":["Een uitgeschakelde adres kan niet primair zijn"],"${ _Filter.Name } created":["${ _Filter.Name } aangemaakt"],"Contact group updated":["Contactgroep bijgewerkt"],"Contact group created":["Contactgroep aangemaakt"]},"StepSieve in filter modal":{"Name":["Naam"],"Sieve editor":["Sieve-editor"]},"Step in filter modal":{"Name":["Naam"],"Conditions":["Voorwaarden"],"Actions":["Acties"],"Preview":["Voorbeeld"]},"Option group":{"Move to...":["Verplaatsen naar..."],"Default folders":["Standaard mappen"],"Custom folders":["Aangepaste mappen"]},"Filter Actions":{"Select a folder":["Kies een map"],"Archive":["Archiveren"],"Inbox":["Inbox"],"Spam":["Spam"],"Trash":["Prullenbak"]},"Filter preview":{"read":["lezen"],"starred":["met ster"]},"Settings/filters":{"Filters":["Filters"]},"Settings/filters - table":{"Order":["Volgorde"],"Name":["Naam"],"Status":["Status"],"Action":["Actie"]},"FilterSettings":{"Add a custom filter to perform actions such as automatically labeling or archiving messages.":["Voeg een geavanceerde filter toe om acties uit te voeren zoals het automatisch labelen of archiveren van berichten."],"No filters available":["Geen filters beschikbaar"],"Sender specific spam rules can be applied here. Allow List addresses always go to Inbox while Block List addresses always go to Spam. Marking a message as spam adds the address to the Block List. Marking a message as not spam adds it to the Allow List.":["Afzender-specifieke regels kunnen hier worden toegepast. Sta lijstadressen toe die altijd naar Postvak in gaan terwijl bloklijstadressen altijd naar spam gaan. Een bericht als spam markeren voegt het adres toe aan de Bloklijst. Een bericht als geen spam markeren voegt het toe aan de Toestane Lijst."],"Search in Allow List and Block List":["Zoeken in Toestane Lijst en Bloklijst"]},"Spam notification":{"${ domain } updated":["${ domain } bijgewerkt"],"${ domain } added":["${ domain } toegevoegd"],"${ email } updated":["${ email } bijgewerkt"],"${ email } added":["${ email } toegevoegd"]},"Spam filter moved to blacklist":{"${ Domain } moved to Block List":["${ Domain } verplaatst naar Bloklijst"],"${ Email } moved to Block List":["${ Email } verplaatst naar Bloklijst"]},"Spam filter moved to whitelist":{"${ Domain } moved to Allow List":["${ Domain } verplaatst naar Toegestane Lijst"],"${ Email } moved to Allow List":["${ Email } verplaatst naar Toegestane Lijst"]},"Moved to black/whitelist":{"${ Domain } removed":["${ Domain } verwijderd"],"${ Email } removed":["${ Email } verwijderd"]},"Organization attribute":{"${ UsedMembers }/${ MaxMembers } active user":["${ UsedMembers }/${ MaxMembers } actieve gebruiker","${ UsedMembers }/${ MaxMembers } actieve gebruikers"],"${ UsedDomains }/${ MaxDomains } custom domain":["${ UsedDomains }/${ MaxDomains } aangepast domein","${ UsedDomains }/${ MaxDomains } eigen domeinen"]},"Link":{"ProtonMail settings":["ProtonMail-instellingen"],"ProtonCalendar settings":["ProtonCalendar-instellingen"],"ProtonContacts settings":["ProtonContacts-instellingen"],"Manage account":["Account beheren"],"ProtonMail Bridge page":["ProtonMail Bridge pagina"],"Terms":["Voorwaarden"],"Privacy policy":["Privacybeleid"],"Pay invoice":["Factuur betalen"],"Upgrade account":["Account upgraden"],"Learn more":["Meer informatie"],"Request an invite":["Uitnodiging aanvragen"],"clearing your browser cache":["browsercache legen"],"Reset password":["Wachtwoord resetten"],"Forgot username?":["Gebruikersnaam vergeten?"],"Common sign in problems":["Algemene inlogproblemen"],"Contact support":["Neem contact op met ondersteuning"],"Upgrade":["Upgraden"],"click here":["klik hier"],"Upgrade to ProtonVPN Plus":["Upgrade naar ProtonVPN Plus"],"annual billing":["jaarlijkse betaling"],"Add a gift code":["Voeg een cadeaucode toe"],"general settings.":["algemene instellingen."],"Add folder":["Map toevoegen"],"Add label":["Label toevoegen"],"Inbox":["Inbox"],"Drafts":["Concepten"],"Sent":["Verzonden"],"Starred":["Met ster"],"Archive":["Archief"],"Spam":["Spam"],"Trash":["Prullenbak"],"All mail":["Alle e-mails"],"Folders":["Mappen"],"Manage your folders":["Mappen beheren"],"Labels":["Labels"],"Manage your labels":["Labels beheren"],"Re-enable the address linked to this calendar to manage your invitation.":["Schakel het adres gekoppeld aan deze kalender opnieuw in om uw uitnodiging te beheren."],"Re-enable the address linked to this calendar to update your invitation.":["Schakel het adres gekoppeld aan deze kalender opnieuw in om uw uitnodiging bij te werken."],"Enable your address to answer this invitation.":["Schakel uw adres in om deze uitnodiging te beantwoorden."],"Create a calendar linked to an active email address.":["Maak een kalender gekoppeld aan een actief e-mailadres."],"Enable an email address linked to one of your calendars.":["Schakel een e-mailadres gekoppeld aan een van uw kalenders in."],"Or you can delete one of your calendars and create a new one linked to an active email address.":["Of u kunt een van uw kalenders verwijderen en een nieuwe aanmaken die gekoppeld is aan een actief e-mailadres."],"Enable your address again to modify your answer.":["Schakel uw adres opnieuw in om uw antwoord te wijzigen."],"Enable the email address linked to the disabled calendar to cancel the event.":["Schakel het e-mailadres gekoppeld aan de uitgeschakelde kalender in om de afspraak te annuleren."],"Enable the email address linked to the disabled calendar to modify your answer.":["Schakel het e-mailadres gekoppeld aan de uitgeschakelde kalender in om uw antwoord aan te passen."],"Manage identity":["Identiteit beheren"],"Manage folders and labels":["Mappen en labels beheren"],"Create auto-reply":["Maak een automatisch antwoord"],"Customize auto-replies":["Pas auto-antwoorden aan"],"Outbox":["Postvak uit"],"Create a new calendar to answer this invitation":["Maak een nieuwe kalender om deze uitnodiging te beantwoorden"],"Create a new calendar to manage your invitations":["Maak een nieuwe kalender om uw uitnodigingen te beheren"],"You need to activate your calendar keys to manage your invitations":["U moet uw kalendersleutels activeren om uw uitnodigingen te beheren"],"You need to activate your calendar keys to see the updated invitation":["U moet uw kalendersleutels activeren om de bijgewerkte uitnodiging te zien"],"You need to activate your calendar keys to answer this invitation":["U moet uw kalendersleutels activeren om deze uitnodiging te beantwoorden"],"Open updated event in ProtonCalendar":["Open bijgewerkte afspraak in ProtonCalendar"],"Open in ProtonCalendar":["Openen in ProtonCalendar"]},"Tag":{"Premium feature":["Premium functie"]},"Option delay send seconds":{"0 seconds":["0 seconden"],"5 seconds":["5 seconden"],"10 seconds":["10 seconden"],"20 seconds":["20 seconden"]},"Label to change composer mode":{"Popup":["Popup"],"Maximized":["Gemaximaliseerd"]},"Label to change view layout":{"Column":["Kolom"],"Row":["Rij"]},"Label to change view mode":{"Conversation group":["Gesprek groep"],"Single messages":["Enkele berichten"]},"Label to change density":{"Comfortable":["Comfortabel"],"Compact":["Compact"]},"Desktop notification status":{"Enabled":["Ingeschakeld"],"Disabled":["Uitgeschakeld"]},"Onboarding Proton":{"Proton is your private space on the Internet. No one is reading your emails, monitoring your calendar events, or scanning your files. Your data is encrypted, and you’re in control.":["Proton is uw privéruimte op internet. Niemand leest uw e-mails, toezicht op uw agenda-afspraken of het scannen van uw bestanden. Uw gegevens zijn versleuteld en u hebt de controle."],"Please choose a display name to finish setting up your account. (Other people will see this.)":["Kies een weergavenaam om het instellen van uw account af te ronden. (Andere mensen zullen dit zien.)"],"You can quickly open any Proton app from the menu in the top left corner.":["U kunt snel elke Proton app openen vanuit het menu in de linkerbovenhoek."],"Click the top right menu to manage your account, log out, switch between your Proton accounts, and toggle light and dark mode.":["Klik op het rechterbovenmenu om uw account te beheren, uit te loggen, tussen uw Proton accounts te wisselen en de lichte en donkere modus aan te zetten."],"Welcome to privacy":["Welkom bij privacy"],"Accessing your Proton Apps":["Toegang tot uw Proton Apps"],"Manage Your Proton Account":["Uw Proton Account beheren"]},"Signup error":{"Passwords do not match":["Wachtwoorden komen niet overeen"]},"Apps dropdown":{"Proton applications":["Proton-applicaties"],"Go to ${ title }":["Ga naar ${ title }"],"Go to ProtonVPN":["Ga naar ProtonVPN"],"Add storage space":["Opslagruimte toevoegen"]},"Error message":{"Oops, something went wrong":["Oeps, er is iets misgegaan"],"There was a problem connecting to Proton.":["Fout bij het verbinden met Proton."],"Please ${ refresh } or check your connection.":["${ refresh } alstublieft of controleer uw verbinding."],"Brace yourself till we get the error fixed.":["Wacht rustig af terwijl wij de fout herstellen."],"You may also refresh the page or try again later.":["U kunt de pagina verversen of het later nogmaals proberen."],"No results found":["Geen resultaten"],"You do not have any contact yet. Start by creating a new contact":["U hebt nog geen contactpersonen. Start met het aanmaken van een contactpersoon"],"No results found for \"${ query }\"":["Geen resultaten voor \"${ query }\""]},"Message display when a new app version is available":{"A new version of ${ appName } is available. ${ reloadButton }.":["Er is een nieuwe versie van ${ appName } beschikbaar. ${ reloadButton }."]},"Label for contact group name":{"Name":["Naam"]},"Placeholder for contact group name":{"Name":["Naam"]},"Label for contact group color":{"Color":["Kleur"]},"Delinquent modal title":{"Overdue invoice":["Onbetaalde factuur"]},"Input error":{"This field is required":["Dit veld is verplicht"]},"Human verification method":{"CAPTCHA":["CAPTCHA"],"Email":["E-mailadres"],"SMS":["SMS"],"Manual verification":["Handmatige verificatie"],"No verification method available":["Geen verificatiemethode beschikbaar"]},"Error notification in the bug report modal when the user upload file":{"No image selected":["Geen afbeelding geselecteerd"]},"Bug category":{"Sign in problem":["Inlogprobleem"],"Sign up problem":["Aanmeldprobleem"],"Payments problem":["Probleem met betalingen"],"Custom domain problem":["Probleem met eigen domeinnaam"],"Bridge problem":["Probleem met Bridge"],"Import / export problem":["Probleem met importeren / exporteren"],"Connection problem":["Verbindingsprobleem"],"Slow speed problem":["Snelheidsprobleem"],"Calendar problem":["Probleem met agenda"],"Contacts problem":["Probleem met contacten"],"Drive problem":["Probleem met Drive"],"Mail problem":["E-mailproblemen"],"VPN problem":["VPN-probleem"],"Feature request":["Feature-verzoek"],"Other":["Anders"],"Signup problem":["Aanmeldprobleem"],"Installation problem":["Installatieprobleem"],"Update problem":["Updateprobleem"],"Application problem":["Applicatieprobleem"],"Speed problem":["Snelheidsprobleem"],"Manual setup problem":["Probleem met eigen setup"],"Website access problem":["Probleem met toegang tot website"],"Streaming problem":["Streamingproblemen"]},"Group":{"Account":["Account"],"Apps":["Apps"],"Network":["Netwerk"],"Services":["Diensten"],"Other category":["Andere categorie"],"Custom folders":["Aangepaste mappen"],"Default folders":["Standaardmappen"],"Labels":["Labels"]},"Action to select a title for the bug report modal":{"Select":["Selecteren"]},"Label, make it short please":{"Attach screenshot(s)":["Schermafdruk(ken) toevoegen"]},"Toggle button":{"Normal":["Normaal"],"Dark":["Donker"]},"Info for cash payment method":{"Please contact us at ${ email } for instructions on how to pay us with cash.":["Neem contact met ons op via ${ email } voor instructies over hoe we ons met contant geld kunnen betalen."]},"Suffix":{"/month":["/maand"],"/month/user":["/maand/gebruiker"]},"Title for subscription plan":{"Current plan":["Huidig abonnement"],"Most popular":["Meest populair"]},"Details":{"Billed as ${ billiedAmount } per year":["Gefactureerd als ${ billiedAmount } per jaar"],"Billed as ${ billiedAmount } every 2 years":["Gefactureerd als ${ billiedAmount } elke 2 jaar"]},"Feature":{"1 VPN connection":["1 VPN-verbinding"],"2 VPN connections":["2 VPN-verbindingen"],"5 VPN connections":["5 VPN-verbindingen"],"10 VPN connections":["10 VPN-verbinding"],"Servers in ${ vpnCountries.free.length } countries":["Servers in ${ vpnCountries.free.length } landen"],"Servers in ${ vpnCountries.basic.length } countries":["Servers in ${ vpnCountries.basic.length } landen"],"Servers in ${ vpnCountries.all.length } countries":["Servers in ${ vpnCountries.all.length } landen"],"Medium speed":["Gemiddelde snelheid"],"High speed":["Hoge Snelheid"],"Highest speed (up to 10Gbps)":["Hoogste snelheid (tot 10Gbps)"],"Highest speed (10Gbps)":["Hoogste snelheid (10Gbps)"],"Filesharing / P2P":["Bestandsdelen / P2P"],"NetShield":["NetShield"],"Secure Core and Tor VPN":["Secure Core en Tor VPN"],"Advanced privacy features":["Geavanceerde privacyfuncties"],"Access blocked content":["Toegang tot geblokkeerde inhoud"],"ProtonMail (optional)*":["ProtonMail (optioneel)*"],"ProtonMail included":["ProtonMail inbegrepen"],"No logs / no ads":["Geen logs / geen advertenties"],"Perfect Forward Secrecy (PFS)":["Perfect Forward Secrecy (PFS)"],"AES-256 encryption":["AES-256 versleuteling"],"DNS leak protection":["DNS-lekbescherming"],"Kill Switch":["Kill Switch"],"Always-on VPN":["Altijd-actieve VPN"],"Open Source":["Open Source"],"10 Gpbs servers":["10 Gpbs servers"],"Split tunneling support":["Split tunneling ondersteuning"],"Swiss based":["Gevestigd in Zwitserland"],"Professional support":["Professionele ondersteuning"],"1 user":["1 gebruiker"],"1 - 5000 users *":["1 - 5000 gebruikers *"],"6 users":["6 gebruikers"],"0.5 GB storage":["0,5 GB opslagruimte"],"5 GB storage *":["5 GB opslagruimte *"],"5 GB storage / user *":["5 GB opslagruimte / gebruiker *"],"20 GB storage":["20 GB opslagruimte"],"1 address":["1 adres"],"5 addresses *":["5 adressen *"],"5 addresses / user *":["5 adressen / gebruiker *"],"50 addresses":["50 adressen"],"No domain support":["Geen domeinondersteuning"],"1 custom domain *":["1 eigen domein *"],"2 custom domains *":["2 eigen domeinen *"],"10 custom domains":["10 eigen domeinen"],"150 messages per day":["150 berichten per dag"],"Unlimited messages **":["Onbeperkt berichten **"],"3 folders / labels":["3 mappen / labels"],"200 folders / labels":["200 mappen / labels"],"Unlimited folders / labels":["Onbeperkte mappen / labels"],"Limited support":["Beperkte ondersteuning"],"Priority support":["Ondersteuning met hoge prioriteit"],"Encrypted contacts":["Versleutelde contactpersonen"],"Address verification":["Verificatie van adres"],"Custom filters":["Aangepaste filters"],"IMAP/SMTP support":["IMAP/SMTP ondersteuning"],"Autoresponder":["Autoresponder"],"@pm.me short domain":["kort domein @pm.me"],"Catch all email":["Catch-all e-mail"],"Multi user support":["Ondersteuning voor meerdere gebruikers"],"ProtonVPN included":["ProtonVPN inbegrepen"],"500 MB storage":["500 MB opslagruimte"],"150 messages/day":["150 berichten/dag"],"Advanced mail features: folders, labels, filters, auto-reply, IMAP/SMTP and more":["Geavanceerde e-mailfuncties: mappen, labels, filters, auto-antwoord, IMAP/SMTP en meer"],"Business mail features: Catch all email, multi user management and more":["Business mailfuncties: Catch-all e-mailadres, multi-gebruikersbeheer en meer"],"ProtonVPN (optional) *":["ProtonVPN (optioneel) *"],"Supports 1 domain *":["Ondersteunt 1 domein *"],"Unlimited messages per day **":["Onbeperkt berichten per dag **"],"1 - 5000 user(s) *":["1 - 5000 gebruiker(s) *"],"5 GB storage per user *":["5 GB opslagruimte per gebruiker *"],"5 addresses per user *":["5 adressen per gebruiker *"],"Supports 2 domains *":["Ondersteunt 2 domeinen *"],"Supports 10 domains":["Ondersteunt 10 domeinen"],"No logs/No ads":["Geen logs/Geen advertenties"],"Highest speed (up to 10 Gbps)":["Hoogste snelheid (tot 10 Gbps)"],"All Plus plan features":["Alle Plus abonnementsfuncties"],"10 simultaneous VPN connections":["10 gelijktijdige VPN-verbindingen"],"1 email address":["1 e-mailadres"],"${ plusAddresses } email address":["${ plusAddresses } e-mailadres","${ plusAddresses } e-mailadressen"],"${ plusDomains } custom domain":["${ plusDomains } eigen domein","${ plusDomains } eigen domeinen"],"All Plus features":["Alle Plus functies"],"${ professionalMembers } user":["${ professionalMembers } gebruiker","${ professionalMembers } gebruikers"],"${ professionalAddresses } email address":["${ professionalAddresses } e-mailadres","${ professionalAddresses } e-mailadressen"],"${ professionalDomains } custom domain":["${ professionalDomains } eigen domein","${ professionalDomains } eigen domeinen"],"All Professional features":["Alle Professionele functies"],"50 email addresses":["50 e-mailadressen"],"All Visionary features":["Alle voordelen van Visionary"],"${ vpnCountries.free.length } country":["${ vpnCountries.free.length } land","${ vpnCountries.free.length } landen"],"Unlimited bandwidth":["Ongelimiteerde bandbreedte"],"${ vpnCountries.basic.length } country":["${ vpnCountries.basic.length } land","${ vpnCountries.basic.length } landen"],"P2P/BitTorrent support":["P2P/Bittorrent ondersteuning"],"${ vpnPlusVpn } VPN connection":["${ vpnPlusVpn } VPN-verbinding","${ vpnPlusVpn } VPN-verbindingen"],"${ vpnCountries.all.length } country":["${ vpnCountries.all.length } land","${ vpnCountries.all.length } landen"],"Highest speed":["Hoogste snelheid"]},"Info concerning plan features":{"Denotes customizable features":["Duidt aanpasbare functies"],"ProtonMail cannot be used for mass emailing or spamming. Legitimate emails are unlimited.":["ProtonMail kan niet voor massa e-mails of Spam worden gebruikt. Legitieme e-mails zijn onbeperkt."],"Customizable features":["Aanpasbare functies"]},"Description":{"Basic private and secure communications":["Basis privé en veilige communicatie"],"Full-featured individual mailbox":["Volledig uitgelichte individuele mailbox"],"For large organizations and businesses":["Voor grote organisaties en bedrijven"],"For families and small businesses":["Voor gezinnen en kleine bedrijven"],"Privacy and security for everyone":["Privacy en veiligheid voor iedereen"],"Basic privacy features":["Basic privacy eigenschappen"],"Advanced security features":["Geavanceerde beveiligingsfuncties"],"The complete privacy suite":["Het volledige privacypakket"]},"Plan feature":{"P2P filesharing/BitTorrent support":["P2P filesharing/BitTorrent ondersteuning"],"NetShield":["NetShield"],"Secure Core VPN":["Secure Core VPN"],"Tor over VPN":["Tor via VPN"],"Access blocked content":["Toegang tot geblokkeerde inhoud"]},"Plan Feature":{"ProtonMail Visionary account":["ProtonMail Visionary account"]},"Description plan":{"To get more features and security, ${ upgradeToPlus }.":["Voor meer functies en beveiliging, ${ upgradeToPlus }."],"You can customize the storage, number of addresses, etc, included with ProtonMail Plus.":["U kunt de opslag, het aantal adressen aanpassen, etc. inclusief ProtonMail Plus."],"Select the number of users within your organization.":["Selecteer het aantal gebruikers binnen uw organisatie."],"Your plan includes both ProtonMail and ProtonVPN Visionary.":["Uw abonnement omvat zowel ProtonMail als ProtonVPN Visionary."],"To get advanced security features and the highest speed, ${ upgradeToVpnPlus }.":["Voor geavanceerde beveiligingsfuncties en de hoogste snelheid, ${ upgradeToVpnPlus }."],"You can customize the number of connections when combining ProtonVPN with ProtonMail Professional.":["U kunt het aantal verbindingen aanpassen bij het combineren van ProtonVPN met ProtonMail Professional."]},"Decription":{"VPN connections can be allocated to users within your organization. Each device requires one connection.":["VPN-verbindingen kunnen worden toegewezen aan gebruikers binnen uw organisatie. Elk apparaat vereist één verbinding."],"Each additional user comes automatically with 5 GB storage space and 5 email addresses.":["Elke extra gebruiker wordt automatisch geleverd met 5 GB opslagruimte en 5 e-mailadressen."]},"Status":{"Selected":["Geselecteerd"],"Unsubscribed":["Opgezegd"],"Unsubscribing...":["Opzeggen..."]},"Price":{"Free":["Gratis"]},"Addon":{"+ ${ addresses } email address":["+ ${ addresses } e-mailadres","+ ${ addresses } e-mailadressen"],"+ ${ storage } storage":["+ ${ storage } opslag"],"+ ${ domains } custom domain":["+ ${ domains } eigen domein","+ ${ domains } eigen domeinen"],"+ ${ members } user":["+ ${ members } gebruiker","+ ${ members } gebruikers"],"+ ${ vpn } connection":["+ ${ vpn } verbinding","+ ${ vpn } verbindingen"]},"Billing cycle option":{"Monthly":["Maandelijks"],"Annually SAVE 20%":["BESPAAR jaarlijks 20%"],"Two years SAVE 33%":["Twee jaar (BESPAAR 33%)"],"Annually":["Jaarlijks"],"Two-year":["Tweejaarlijks"]},"Payment method option":{"Credit/debit card":["Krediet/debietkaart"],"PayPal":["PayPal"],"Bitcoin":["Bitcoin"]},"Time unit":{"${ hours } hour":["${ hours } uur","${ hours } uren"],"${ minutes } minute":["${ minutes } minuut","${ minutes } minuten"],"day":["dag"],"days":["dagen"],"hour":["uur"],"hours":["uren"],"minute":["minuut"],"minutes":["minuten"],"second":["seconde"],"seconds":["seconden"]},"Table header":{"Name":["Naam"],"Address":["Adres"],"Action":["Actie"],"Fingerprint":["Vingerafdruk"],"Created":["Aangemaakt"],"Expires":["Verloopt"],"Type":["Soort"],"Status":["Status"],"Actions":["Acties"]},"MIME type":{"Automatic":["Automatisch"],"Plain text":["Platte tekst"]},"Default encryption scheme":{"Use global default (${ defaultValueText })":["Gebruik globale standaardwaarde (${ defaultValueText })"]},"Key badge":{"Primary":["Primair"],"Verification only":["Alleen verificatie"],"WKD":["WLD"],"Trusted":["Vertrouwd"],"Revoked":["Ingetrokken"],"Expired":["Verlopen"]},"Hint":{"Use Up and Down keys to access and browse suggestions after input. Press Enter to confirm your choice, or Escape to close the suggestions box.":["Gebruik omhoog- en omlaagknoppen om suggesties te openen en te bladeren na invoer. Druk op Enter om uw keuze te bevestigen, of op Escape om het suggestievak te sluiten."],"Found ${ items.length } suggestion, use keyboard to navigate.":["${ items.length } suggestie gevonden, gebruik het toetsenbord om te navigeren.","${ items.length } suggesties gevonden, gebruik het toetsenbord om te navigeren."]},"Countdown status":{"Expired":["Verlopen"]},"Countdown unit":{"${ days } day":["${ days } dag","${ days } dagen"],"${ hours } hour":["${ hours } uur","${ hours } uren"],"${ minutes } minute":["${ minutes } minuut","${ minutes } minuten"],"${ seconds } second":["${ seconds } seconde","${ seconds } seconden"]},"Keyboard shortcut section name":{"Basic navigation":["Basisnavigatie"],"Basic actions":["Basisacties"],"Folder shortcuts":["Snelkoppelingenmap"],"Composer shortcuts":["Sneltoetsensamensteller"],"List shortcuts":["Sneltoetsen weergeven"],"Action shortcuts":["Actiesneltoetsen"],"Message shortcuts":["Berichtsneltoetsen"]},"Keyboard shortcut name":{"Move up":["Verplaats omhoog"],"Jump to first":["Spring naar eerste"],"Move down":["Beweeg omlaag"],"Jump to last":["Spring naar laatste"],"Move right / expand":["Beweeg naar rechts / uitbreiden"],"Move left / collapse":["Verplaats naar links / inklappen"],"Apply / open":["Toepassen / openen"],"Cancel / close":["Annuleren / sluiten"],"Open this modal":["Open dit hulpvenster"],"Select / unselect":["Selecteren / deselecteren"],"Go to Inbox":["Ga naar Inbox"],"Go to Archive":["Ga naar Archief"],"Go to Sent":["Ga naar Verzonden"],"Go to Starred":["Ga naar Berichten met ster"],"Go to Drafts":["Ga naar Concepten"],"Go to Trash":["Ga naar Prullenbak"],"Go to Spam":["Ga naar Spam"],"Go to All Mail":["Ga naar Alle Berichten"],"Send email":["E-mail verzenden"],"Close draft":["Concept sluiten"],"Minimize / maximize composer":["Minimaliseren / maximaliseren van opstelvenster"],"Expand / contract composer":["Uitvouwen / opvouwen opstelvenster"],"Attach file":["Bestand bijvoegenvoegen"],"Add expiration time":["Vervaltijd toevoegen"],"Add encryption":["Voeg encryptie toe"],"Discard draft":["Verwerp concept"],"Open previous message":["Open vorig bericht"],"Open next message":["Open volgend bericht"],"Show unread emails":["Toon ongelezen e-mails"],"Show all emails":["Toon alle e-mails"],"Select / unselect all":["Selecteer / deselecteer alles"],"Search":["Zoek"],"New message":["Nieuw bericht"],"Star":["Ster"],"Mark as unread":["Markeer als ongelezen"],"Label as...":["Label als..."],"Create filter with...":["Filter maken met..."],"Move to...":["Verplaats naar..."],"Move to Inbox":["Verplaats naar inbox"],"Move to Archive":["Verplaats naar Archief"],"Move to Spam":["Verplaats naar Spam"],"Move to Trash":["Verplaats naar Prullenbak"],"Delete permanently":["Permanent verwijderen"],"Empty folder":["Map legen"],"Reply":["Beantwoorden"],"Reply all":["Allen beantwoorden"],"Forward":["Doorsturen"],"Load remote content":["Externe inhoud laden"],"Load embedded images":["Ingesloten afbeeldingen laden"],"Show original message":["Toon origineel bericht"]},"Key pinning":{"You have enabled Address Verification with Trusted Keys for this email address,\nbut no active encryption key has been trusted.\nYou must trust a key valid for sending in order to send a message to this email address.":["U hebt adresverificatie met geverifieerde sleutels ingeschakeld voor dit e-mailadres,\nmaar geen enkele sleutel is gemarkeerd als vertrouwd.\nU moet een sleutel vertrouwen om berichten naar dit e-mailadres te kunnen sturen.","U hebt adresverificatie met geverifieerde sleutels ingeschakeld voor deze e-mailadressen,\nmaar geen enkele sleutel is gemarkeerd als vertrouwd.\nU moet een sleutel vertrouwen om berichten naar deze e-mailadressen te kunnen sturen."],"Do you want to trust the primary public key with the following fingerprint?":["Wilt u de openbare sleutel met de volgende vingerafdruk vertrouwen?","Wilt u de openbare sleutels met de volgende vingerafdrukken vertrouwen?"],"Clicking \"Trust Key\" will create a new contact and associate this public key with\nthis sender. Emails from this address will be automatically cryptographically verified.":["Door op \"Vertrouw sleutel\" te klikken zal er een nieuwe contactpersoon aangemaakt worden en wordt deze openbare sleutel gekoppeld worden. E-mails van dit adres zullen automatisch worden geverifieerd."],"Clicking \"Trust Key\" will associate this public key with this sender\nand emails from this address will be automatically cryptographically verified.":["Door op \"Vertrouw sleutel\" te klikken zal deze openbare sleutel gekoppeld worden aan deze afzender en e-mails van dit adres zullen automatisch worden geverifieerd."],"Do you want to trust the following public key?":["Wilt u de volgende openbare sleutel vertrouwen?"]},"Send email with errors":{"We have detected errors. Your email cannot be sent to the email address entered due to the following reason:":["We hebben enkele fouten geconstateerd. Uw e-mail kan niet worden verzonden naar het e-mailadres dat is ingevoerd vanwege de volgende redenen:","We hebben enkele fouten geconstateerd. Uw e-mail kan niet worden verzonden naar de e-mailadressen die zijn ingevoerd vanwege de volgende redenen:"],"Please go back to edit the email address you entered.":["Ga terug en bewerk het e-mailadres dat u invoerde.","Ga terug en bewerk de e-mailadressen die u invoerde."],"We have detected some errors. Your email cannot be sent to one or more of the email addresses entered due to the following reasons:":["We hebben enkele fouten geconstateerd. Uw e-mail kan niet worden verzonden naar één of meerdere e-mailadressen die zijn ingevoerd vanwege de volgende redenen:"],"Do you want to send the email anyway?":["Wilt u de e-mail toch versturen?"]},"Send email with warnings":{"We have detected some warnings. The following email address may not receive emails:":["We hebben enkele waarschuwingen gedetecteerd. Het volgende e-mailadres ontvangt mogelijk geen e-mails:","We hebben enkele waarschuwingen gedetecteerd. De volgende e-mailadressen ontvangen mogelijk geen e-mails:"],"Do you want to send the email anyway?":["Wilt u de e-mail toch versturen?"],"If you decide to send the message anyway, the following recipient will receive the email without expiration:":["Als u besluit om het bericht toch te verzenden, ontvangt de volgende ontvanger de e-mail zonder vervaltijd:","Als u besluit om het bericht toch te verzenden, ontvangen de volgende ontvangers de e-mail zonder vervaltijd:"],"The following address is not valid: ${ invalidAddresses }":["Het volgende adres is niet geldig: ${ invalidAddresses }","De volgende adressen zijn ongeldig: ${ invalidAddresses }"]},"Alt":{"Has attachments":["Heeft bijlagen"],"Unstar message":["Ster verwijderen"],"Star message":["Ster bericht"],"Unstar conversation":["Ster verwijderen van Gesprek"],"Star conversation":["Ster geven aan gesprek"],"Replied to":["Geantwoord aan"],"Replied to all":["Alle antwoorden"],"Forwarded":["Doorgestuurd"],"Storage":["Opslagruimte"],"Mail":["E-mail"],"Customization":["Persoonlijke aanpassingen"]},"Reply to calendar invitation":{"Answer sent":["Antwoord verzonden"],"Calendar event created":["Kalendergebeurtenis aangemaakt"],"Calendar event updated":["Kalendergebeurtenis bijgewerkt"],"Creating calendar event failed":["Aanmaken agenda-afspraak mislukt"],"Updating calendar event failed":["Agenda-afspraak bijwerken mislukt"],"Cannot send to organizer address: ${ errorMessage }":["Kan niet verzenden naar organisatieadres: ${ errorMessage }"],"Answering invitation failed":["Uitnodiging beantwoorden mislukt"]},"Calendar invite info":{"The sender of this email has not been invited to this event and cannot be added as a participant.":["De afzender van deze e-mail is niet uitgenodigd voor deze afspraak en kan niet worden toegevoegd als deelnemer."],"Your email address is not in the participants list.":["Het e-mailadres staat niet in de lijst met deelnemers."],"Event refreshing is not supported for the moment.":["Afspraak verversen wordt momenteel niet ondersteund."],"This answer cannot be added to ProtonCalendar as we only support answers to all events of a series for the moment.":["Dit antwoord kan niet worden toegevoegd aan ProtonCalendar omdat we momenteel alleen antwoorden op alle afspraken van een serie ondersteunen."],"Event rescheduling is not supported for the moment.":["Afspraakherplanning wordt momenteel niet ondersteund."],"Adding occurrences to an event is not supported for the moment.":["Herhalingen toevoegen aan een afspraak wordt momenteel niet ondersteund."],"This event has already happened.":["Dit evenement is al gebeurd."],"This event is currently happening.":["Dit evenement is momenteel bezig."],"This response is out of date. This event has been updated.":["Dit antwoord is verouderd. Deze afspraak is bijgewerkt."],"This event has been updated.":["Dit event werd geüpdatet."],"This response is out of date. You have no calendars.":["Deze reactie is verouderd. U hebt geen kalenders."],"This response is out of date. The event does not exist in your calendar anymore.":["Deze reactie is verouderd. De afspraak bestaat niet meer in uw kalender."],"${ participantName } accepted your invitation to one occurrence of the event.":["${ participantName } heeft uw uitnodiging tot één herhaling van de afspraak geaccepteerd."],"${ participantName } accepted your invitation.":["${ participantName } heeft uw uitnodiging geaccepteerd."],"${ participantName } declined your invitation to one occurrence of the event.":["${ participantName } heeft uw uitnodiging tot één herhaling van de afspraak geweigerd."],"${ participantName } declined your invitation.":["${ participantName } heeft uw uitnodiging geweigerd."],"${ participantName } tentatively accepted your invitation to one occurrence of the event.":["${ participantName } heeft voorzichtig uw uitnodiging voor één herhaling van de afspraak geaccepteerd."],"${ participantName } tentatively accepted your invitation.":["${ participantName } heeft voorzichtig een uitnodiging geaccepteerd."],"${ participantName } had previously accepted your invitation to one occurrence of the event.":["${ participantName } heeft eerder uw uitnodiging voor één herhaling van de afspraak geaccepteerd."],"${ participantName } had previously accepted your invitation.":["${ participantName } heeft eerder uw uitnodiging geaccepteerd."],"${ participantName } had previously declined your invitation to one occurrence of the event.":["${ participantName } heeft eerder uw uitnodiging tot één herhaling van de afspraak geweigerd."],"${ participantName } had previously declined your invitation.":["${ participantName } heeft eerder uw uitnodiging geweigerd."],"${ participantName } had previously tentatively accepted your invitation to one occurrence of the event.":["${ participantName } heeft eerder uw uitnodiging tot één herhaling van de afspraak voorzichtig geaccepteerd."],"${ participantName } had previously tentatively accepted your invitation.":["${ participantName } heeft eerder uw uitnodiging voorlopig geaccepteerd."],"${ participantName } had proposed a new time for one occurrence of this event. This proposal is out of date. You have no calendars.":["${ participantName } had een nieuwe tijd voorgesteld voor één herhaling van deze gebeurtenis. Dit voorstel is verouderd. U heeft geen kalenders."],"${ participantName } had proposed a new time for this event. This proposal is out of date. You have no calendars.":["${ participantName } had een nieuwe tijd voorgesteld voor deze afspraak. Dit voorstel is verouderd. U heeft geen kalenders."],"${ participantName } had proposed a new time for one occurrence of this event. This proposal is out of date. The event does not exist in your calendar anymore.":["${ participantName } had een nieuwe tijd voorgesteld voor één herhaling van deze gebeurtenis. Dit voorstel is verouderd. De afspraak bestaat niet meer in uw kalender."],"${ participantName } had proposed a new time for this event. This proposal is out of date. The event does not exist in your calendar anymore.":["${ participantName } had een nieuwe tijd voorgesteld voor deze afspraak. Dit voorstel is verouderd. De afspraak bestaat niet meer in uw kalender."],"${ participantName } had accepted your invitation and proposed a new time for one occurrence of this event. Answer and proposal are out of date.":["${ participantName } had uw uitnodiging geaccepteerd en een nieuwe tijd voorgesteld voor één herhaling van deze afspraak. Antwoord en voorstel zijn verouderd."],"${ participantName } had accepted your invitation and proposed a new time for this event. Answer and proposal are out of date.":["${ participantName } had uw uitnodiging geaccepteerd en een nieuwe tijd voorgesteld voor deze afspraak. Antwoord en voorstel zijn verouderd."],"${ participantName } had declined your invitation and proposed a new time for one occurrence of this event. Answer and proposal are out of date.":["${ participantName } had uw uitnodiging geweigerd en een nieuwe tijd voorgesteld voor één herhaling van deze afspraak. Antwoord en voorstel zijn verouderd."],"${ participantName } had declined your invitation and proposed a new time for this event. Answer and proposal are out of date.":["${ participantName } had uw uitnodiging geweigerd en een nieuwe keer voorgesteld voor deze afspraak. Antwoord en voorstel zijn verouderd."],"${ participantName } had tentatively accepted your invitation and proposed a new time for one occurrence of this event. Answer and proposal are out of date.":["${ participantName } had uw uitnodiging voorzichtig geaccepteerd en een nieuwe tijd voorgesteld voor één herhaling van deze afspraak. Antwoord en voorstel zijn verouderd."],"${ participantName } had tentatively accepted your invitation and proposed a new time for this event. Answer and proposal are out of date.":["${ participantName } had uw uitnodiging voorzichtig geaccepteerd en een nieuwe tijd voorgesteld voor deze afspraak. Antwoord en voorstel zijn verouderd."],"${ participantName } had proposed a new time for one occurrence of this event. This proposal is out of date.":["${ participantName } had een nieuwe tijd voorgesteld voor één herhaling van deze afspraak. Dit voorstel is verouderd."],"${ participantName } had proposed a new time for this event. This proposal is out of date.":["${ participantName } had een nieuwe tijd voorgesteld voor deze afspraak. Dit voorstel is verouderd."],"${ participantName } accepted your invitation and proposed a new time for one occurrence of this event.":["${ participantName } heeft uw uitnodiging geaccepteerd en een nieuw tijdstip voorgesteld voor één herhaling van deze afspraak."],"${ participantName } accepted your invitation and proposed a new time for this event.":["${ participantName } heeft uw uitnodiging geaccepteerd en een nieuwe tijd voorgesteld voor deze afspraak."],"${ participantName } declined your invitation and proposed a new time for one occurrence of this event.":["${ participantName } heeft uw uitnodiging geweigerd en een nieuw tijdstip voorgesteld voor één herhaling van deze afspraak."],"${ participantName } declined your invitation and proposed a new time for this event.":["${ participantName } heeft uw uitnodiging geweigerd en een nieuwe tijd voorgesteld voor deze afspraak."],"${ participantName } tentatively accepted your invitation and proposed a new time for one occurrence of this event.":["${ participantName } heeft voorzichtig uw uitnodiging geaccepteerd en een nieuw tijdstip voorgesteld voor één herhaling van deze afspraak."],"${ participantName } tentatively accepted your invitation and proposed a new time for this event.":["${ participantName } heeft voorzichtig uw uitnodiging geaccepteerd en een nieuwe tijd voorgesteld voor deze afspraak."],"${ participantName } proposed a new time for one occurrence of this event.":["${ participantName } heeft een nieuwe tijd voorgesteld voor één herhaling van deze afspraak."],"${ participantName } proposed a new time for this event.":["${ participantName } heeft een nieuwe tijd voorgesteld voor deze afspraak."],"${ participantName } asked for the latest updates to an event which does not exist anymore. You have no calendars.":["${ participantName } vroeg om de laatste updates voor een afspraak die niet meer bestaat. U hebt geen kalenders."],"${ participantName } asked for the latest updates to an event which does not exist in your calendar anymore.":["${ participantName } vroeg om de laatste updates voor een afspraak die niet meer bestaat in uw kalender."],"${ participantName } asked for the latest event updates.":["${ participantName } vroeg om de laatste afspraakupdates."],"This invitation is out of date. The event has been cancelled.":["Deze uitnodiging is verouderd. Het evenement is geannuleerd."],"This invitation is out of date. The event has been updated.":["Deze uitnodiging is verouderd. Het evenement is bijgewerkt."],"Your attendance to this meeting is required.":["Uw aanwezigheid op deze vergadering is vereist."],"Your attendance to this meeting is optional.":["Uw aanwezigheid bij deze vergadering is optioneel."],"Your attendance to this meeting is required. You already accepted this meeting invite.":["Uw aanwezigheid bij deze vergadering is vereist. U heeft deze uitnodiging al geaccepteerd."],"Your attendance to this meeting is optional. You already accepted this meeting invite.":["Uw aanwezigheid bij deze vergadering is optioneel. U heeft deze uitnodiging al geaccepteerd."],"Your attendance to this meeting is required. You already tentatively accepted this meeting invite.":["Uw aanwezigheid bij deze vergadering is vereist. U heeft deze uitnodiging al voorlopig geaccepteerd."],"Your attendance to this meeting is optional. You already tentatively accepted this meeting invite.":["Uw aanwezigheid bij deze vergadering is optioneel. U heeft deze uitnodiging al voorlopig geaccepteerd."],"Your attendance to this meeting is required. You already declined this meeting invite.":["Uw aanwezigheid bij deze vergadering is vereist. U heeft deze uitnodiging al afgewezen."],"Your attendance to this meeting is optional. You already declined this meeting invite.":["Uw aanwezigheid bij deze vergadering is optioneel. U heeft deze uitnodiging al afgewezen."],"This event has been cancelled.":["Deze afspraak is geannuleerd."],"This invitation is out of date. The event has been deleted.":["Deze uitnodiging is verouderd. Het evenement is verwijderd."],"An occurrence has been added to the event ${ veventIcsTitle }":["Een herhaling is toegevoegd aan het evenement ${ veventIcsTitle }"]},"Attachment signature verification":{"Sender verification failed":["Verificatie afzender mislukt"],"Sender verification passed":["Verificatie afzender doorgegeven"]},"Download attachments":{"Download all":["Alles downloaden"]},"Mailbox":{"All":["Alles"],"Inbox":["Inbox"],"Drafts":["Concepten"],"Sent":["Verzonden"],"Archive":["Archief"],"Spam":["Spam"],"Trash":["Prullenbak"]},"Attachment radio advanced search":{"All":["Alles"],"Yes":["Ja"],"No":["Nee"]},"CustomFilter":{"Subject":["Onderwerp"],"Sender":["Afzender"],"Recipient":["Ontvanger"],"Attachments":["Bijlagen"],"Filter on":["Filteren op"],"Next":["Volgende"]},"label":{"Number of messages:":["Aantal berichten:"],"Number of participants:":["Aantal deelnemers:"]},"Search - no results":{"No results found":["Geen resultaten"],"No messages found":["Geen berichten gevonden"]},"Alternative text for welcome image":{"Welcome":["Welkom"]},"Alternative text for conversation image":{"Conversation":["Gesprek"]},"Onboarding ProtonMail":{"Your secure inbox is ready":["Uw beveiligde inbox is klaar"],"You can now start sending emails to anyone. We built ${ appName } to be both secure and easy to use. Be sure to install our mobile apps and try out tools such as Bridge, which adds Proton encryption to any desktop email app.":["U kunt nu e-mails naar iedereen verzenden. We hebben ${ appName } gebouwd om zowel veilig als eenvoudig te gebruiken. Zorg ervoor dat u onze mobiele apps installeert en probeer uit tools zoals Bridge, die Proton versleuteling toevoegt aan elke desktop e-mail app."],"If you like, we can help you import emails from your existing account. You can either use our Import Assistant or download our Import-Export app, which is available with paid plans.":["Als u wilt, kunnen we u helpen om e-mails van uw bestaande account te importeren. U kunt onze Import Assistant gebruiken of onze Import-Export app downloaden, die beschikbaar is met betaalde abonnementen."]},"Onboarding":{"Start using ${ appName }":["Begin met ${ appName }"]},"Key validation warning":{"Recipient's key validation failed: ${ validationErrorsMessage }":["Valideren van de sleutel van de ontvanger mislukt: ${ validationErrorsMessage }"]},"Composer email icon":{"End-to-end encrypted to verified recipient":["End-to-end versleuteld naar gecontroleerde ontvanger"],"End-to-end encrypted":["End-to-end versleuteld"],"End-to-end encrypted. ${ warningsText }":["End-to-end versleuteld. ${ warningsText }"],"PGP-encrypted. ${ warningsText }":["Versleuteld met PGP. ${ warningsText }"],"PGP-encrypted to verified recipient":["Versleuteld voor een geverifieerde ontvanger met PGP"],"PGP-encrypted":["Versleuteld met PGP"],"PGP-signed":["Ondertekend met PGP"],"The address might be misspelled":["Het adres is mogelijk verkeerd gespeld"]},"Sent email icon":{"Sent by you with end-to-end encryption to verified recipient":["Door u verzonden met zero-access-versleuteling aan gecontroleerde ontvanger","Door u verzonden met zero-access-versleuteling aan gecontroleerde ontvangers"],"Sent by ProtonMail with zero-access encryption to verified recipient":["Verzonden door ProtonMail met zero-access-versleuteling aan gecontroleerde ontvanger","Verzonden door ProtonMail met zero-access-versleuteling aan gecontroleerde ontvangers"],"Sent by you with end-to-end encryption":["Door u verzonden met zero-access-versleuteling"],"Sent by ProtonMail with zero-access encryption":["Verzonden door ProtonMail met zero-access-versleuteling"],"Stored with zero-access encryption":["Opgeslagen met zero-access-versleuteling"],"PGP-signed":["Ondertekend met PGP"],"End-to-end encrypted to PGP recipient":["End-to-end versleuteld naar PGP-ontvanger"],"Encrypted by ProtonMail to PGP recipient":["Door ProtonMail versleuteld aan ontvanger met PGP"],"End-to-end encrypted to verified PGP recipient":["End-to-end versleuteld voor geverifieerde PGP-ontvanger"],"Encrypted by ProtonMail to verified PGP recipient":["Door ProtonMail versleuteld aan geverifieerde ontvanger met PGP"],"End-to-end encrypted":["End-to-end versleuteld"],"Encrypted by ProtonMail":["Versleuteld door ProtonMail"],"End-to-end encrypted to verified recipient":["End-to-end versleuteld voor geverifieerde ontvanger"],"Encrypted by ProtonMail to verified recipient":["Door ProtonMail versleuteld aan geverifieerde ontvanger"]},"Signature verification warning":{"Sender could not be verified: Message not signed":["Afzender kan niet geverifieerd worden: Het bericht was niet ondertekend"],"Sender verification failed: ${ verificationErrorsMessage }":["Verificatie van afzender is mislukt: ${ verificationErrorsMessage }"],"Sender verification failed":["Verificatie van afzender is mislukt"],"Sender's trusted keys verification failed":["Verificatie van de vertrouwde sleutels van de afzender is mislukt"],"PGP-encrypted message. Sender verification failed: ${ _verificationErrorsMessage }":["PGP-versleuteld bericht. Verificatie van afzender is mislukt: ${ _verificationErrorsMessage }"],"PGP-signed message. Sender verification failed: ${ _verificationErrorsMessage2 }":["PGP-ondertekend bericht. Verificatie van afzender is mislukt: ${ _verificationErrorsMessage2 }"]},"Received email icon":{"End-to-end encrypted and signed message":["End-to-end versleuteld en ondertekend bericht"],"End-to-end encrypted message from verified sender":["PGP-versleuteld bericht van geverifieerde afzender"],"End-to-end encrypted message":["End-to-end versleuteld bericht"],"Sent by ProtonMail with zero-access encryption":["Verzonden door ProtonMail met zero-access-versleuteling"],"PGP-encrypted and signed message":["PGP-versleuteld en ondertekend bericht"],"PGP-encrypted message from verified sender":["PGP-versleuteld bericht van geverifieerde afzender"],"PGP-encrypted message":["PGP-versleuteld bericht"],"Stored with zero-access encryption":["Opgeslagen met zero-access-versleuteling"],"PGP-signed message from verified sender":["PGP-versleuteld bericht van geverifieerde afzender"],"PGP-signed message":["PGP-ondertekend bericht"],"PGP-signed message. Sender verification failed":[""]},"Encrypted Headers":{"Encrypted Headers filename":["Bestandsnaam van versleutelde headers"]},"Time":{"Yesterday":["Gisteren"]},"Event invitation error":{"Invalid response":["Ongeldige reactie"],"Invalid invitation":["Ongeldige uitnodiging"],"Unsupported response":["Niet-ondersteunde reactie"],"Unsupported invitation":["Niet-ondersteunde uitnodiging"],"Invalid method":["Ongeldige methode: %1"],"Attached invitation could not be parsed":["Bijgevoegde uitnodiging kon niet worden verwerkt"],"Attached invitation could not be decrypted":["Bijgevoegde uitnodiging kon niet worden gedecodeerd"],"We could not retrieve the event from your calendar":["We konden de afspraak niet ophalen uit uw kalender"],"We could not update the event in your calendar":["We konden de afspraak niet bijwerken in uw kalender"],"Your answer was sent, but the event could not be added to your calendar":["Uw antwoord werd verzonden, maar het evenement kon niet worden toegevoegd aan uw kalender"],"Your answer was sent, but the event could not be updated in your calendar":["Uw antwoord is verzonden, maar het evenement kon niet worden bijgewerkt in uw kalender"],"We could not cancel the event in your calendar":["We konden de afspraak in uw kalender niet annuleren"],"Unexpected error":["Onverwachte fout"]},"Invitation details (all-day event)":{"${ formattedDate } (all day)":["${ formattedDate } (hele dag)"]},"Desktop notification title":{"New email received":["U hebt een nieuwe email ontvangen"]},"Desktop notification body":{"From: ${ sender } - ${ Subject }":["Van: ${ sender } - ${ Subject }"]},"Message notification":{"Sending undone":["Verzenden ongedaan gemaakt"]},"blackfriday Promo title, need to be short":{"Special offer":["Speciale aanbieding"]},"blackfriday Info":{"Get early access to our new encrypted drive for FREE by upgrading to a Plus bundle now.":["Krijg als eerste GRATIS toegang tot onze nieuwe versleutelde drive door nu te upgraden naar een Plus-bundel."],"This subscription will automatically renew after 2 years at the same rate until it is cancelled.":["Dit abonnement wordt na twee jaar automatisch verlengd tegen dezelfde prijs totdat het wordt geannuleerd."],"Discounts are based on monthly pricing.":["Kortingen zijn gebaseerd op de prijs per maand."],"Offer valid only for first-time paid subscriptions.":["Aanbieding alleen geldig voor nieuwe betaalde abonnementen."],"Save ${ percentage }%":["${ percentage } %"],"Includes":["Inclusief"],"early access to":["als eerste toegang tot"],"ProtonDrive":["ProtonDrive"],"Free":["Gratis"],"Standard price: ${ regularPrice }":["Standaardprijs: ${ regularPrice }"]},"blackfriday Title":{"ProtonDrive early access offer":["Aanbieding: als eerste toegang tot ProtonDrive"],"Cyber Monday Sale":["Cyber Monday-aanbieding"],"Black Friday Sale":["Black Friday-aanbieding"],"for 1 month":["looptijd 1 maand"],"for 1 year":["looptijd 1 jaar"],"for 2 years":["looptijd 2 jaar"],"Billed as ${ amount } ${ supNotice }":[""],"(${ notice }) Renews after 1 year at a discounted annual price of ${ amount } every year (20% discount).":["(${ notice }) Verlenging na 1 jaar tegen een gereduceerde prijs van ${ amount } per jaar (20% korting)."],"(${ notice }) Renews after 2 years at a discounted 2-year price of ${ amount } every 2 years (47% discount).":["(${ notice }) Verlenging na 2 jaar tegen een gereduceerde prijs van ${ amount } elke 2 jaar (47% korting)."],"(${ notice }) Renews after 1 year at a discounted annual & bundle price of ${ amount } every year (36% discount).":["(${ notice }) Verlenging na 1 jaar tegen een gereduceerde prijs voor 1 jaar + bundel van ${ amount } per jaar (36% korting)."],"Most popular":["Populairste keuze"]},"blackfriday Action":{"Upgrade":["Upgraden"],"Get limited-time deal":["Direct aanvragen"]},"blackfriday info":{"per month":["per maand"]}}}